00
427|285
496|585
250|401
515|428
250.02|401
682|958
486|569
250.51|250.81
585|V45
V45|V15
491|428
276|276
276|250.11
659|250
276|250
607|733
196|162
428|584
401|250
403|424
250.6|428
250|278
780|250
496|519
402|276
436|997
280|585
496|276
278|250
584|276
410|518
511|486
799|599
250|41
421|38
707|682
276|401
250.6|41
414|401
429|414
727|727
707|250.6
434|518
411|401
599|250.02
707|785
427|280
493|710
518|276
401|276
696|496
294|530
572|456
414|593
910|E885
424|428
782|272
496|428
401|272
401|414
276|428
276|250.6
599|250.6
411|428
285|599
250.02|427
428|428
486|584
411|584
401|412
536|8
616|218
496|414
428|496
250.8|250.6
414|458
805|427
599|276
244|250
453|585
305|401
285|713
250.02|200
414|535
250|305
518|427
427|401
707|250
562|276
486|427
427|466
414|414
250|530
574|280
446|287
511|424
425|414
574|403
E885|E849
348|736
428|427
411|402
250.6|357
416|784
428|276
41|V09
410|411
599|255
414|250
396|331
571|287
276|250.5
250|272
425|496
402|414
403|584
511|250.4
425|427
V45|250
453|278
250.12|584
486|799
197|250.02
414|428
682|741
785|567
780|V42
280|428
680|41
584|428
411|424
996|280
285|250
780|274
428|250.01
682|401
456|280
427|496
250.02|572
799|327
V58|276
440|272
780|530
428|715
295|585
280|626
280|414
518|38
426|238
427|424
V12|250
276|V58
847|842
786|250
428|401
518|397
411|272
416|250
272|250
785|250
135|414
427|427
250.5|365.44
250|285
8|574
682|276
980|?
511|427
724|250
411|V45
428|413
428|287
707|780
304|428
706|250
996|780
496|733
496|518
413|401
250.01|428
789|250
296|493
280|218
402|413
300|250
491|518
486|428
70|458
496|401
309|305
731|730
250.02|599
584|403
414|V45
272|401
250|593
530|401
414|272
401|530
413|250
728|599
250|719
433|401
285|401
785|599
599|250.82
300|278
428|272
276|784
648|642
496|112
788|250.01
496|457
250.41|585
427|873
428|599
250.01|414
496|250
786|V45
250|244
428|250.02
496|V49
785|V58
428|518
427|E941
411|250
496|287
530|536
403|250
411|414
162|196
250.02|300
530|585
788|598
599|E885
440|276
486|401
486|496
250.01|496
294|296
V10|733
560|151
276|427
780|305
401|285
250.01|427
493|250
492|414
197|196
530|729
427|707
272|V10
427|250
585|250
250.8|440
403|496
599|403
280|424
722|250
492|250
410|425
584|585
250|V10
276|783
198|250.02
V02|V09
401|250.6
495|428
786|414
581|250.4
413|496
491|276
425|491
585|427
196|396
780|401
276|V15
496|707
V43|250
995|276
135|250
403|285
428|295
162|428
599|995
250.11|590
427|293
276|707
780|331
599|515
250.02|805
250.03|681
403|707
493|535
599|337
V15|401
599|250
491|41
E849|250
425|250
999|682
305|278
710|41
303|250.12
297|401
585|458
998|518
433|38
465|461
426|250
424|998
571|401
578|250
723|250.1
584|599
250.01|V58
745|227
410|V45
599|786
276|465
411|250.02
424|300
782|250
427|425
250.02|642
682|250
496|250.42
276|414
427|E849
276|496
309|250.01
V45|V10
577|584
403|585
493|414
438|438
294|250
707|276
531|?
560|560
599|496
305|250
401|425
331|401
250|346
786|491
250.03|654
402|794
411|250.01
427|V45
250.02|493
427|403
723|784
427|276
781|401
611|401
428|V85
780|414
788|788
276|250.43
411|997
807|E881
852|250
250.02|276
276|?
611|250.6
205|403
250.01|272
710|496
403|V42
702|250
571|284
496|924
574|575
V63|276
428|250
458|250
202|446
436|780
V85|250
250.8|401
428|486
250|288
276|293
577|V15
38|785
786|401
693|250
244|791
707|707
427|458
585|250.8
250.9|656
131|278
287|414
584|591
567|428
427|410
458|785
728|250.42
736|401
508|486
280|599
250|716
707|496
707|250.81
434|250.02
293|996
789|288
401|244
625|250
518|112
275|250
38|250.03
276|466
786|277
250|414
599|780
331|431
427|440
E888|E849
250.22|276
8|401
401|?
403|276
599|429
135|571
581|403
V42|250.4
426|250.6
585|403
155|682
728|403
441|584
276|225
401|493
403|250.01
276|840
250|327
780|276
443|401
138|199
280|250
162|208
427|790
788|596
357|250.4
424|401
781|250
997|584
599|295
428|V45
250.8|414
584|536
V42|491
459|714
682|403
411|285
493|402
599|250.5
250|?
585|276
530|272
322|38
E885|491
758|401
518|578
579|250
280|250.02
785|332
402|477
427|E935
197|?
425|424
790|571
560|V44
626|625
584|41
250.02|414
453|438
780|584
305|305
280|211
401|311
250.41|250.7
577|518
428|491
276|V42
648|250.83
410|496
707|204
997|738
276|380
428|414
427|?
413|427
453|250.02
41|250
424|250
425|786
38|995
211|530
411|427
8|275
250|V58
V58|272
276|786
276|790
788|295
304|305
515|250.01
424|250.01
250.92|780
428|425
250.02|428
403|250.82
784|250.7
424|411
276|710
250|331
998|285
428|250.6
401|728
491|584
473|473
496|403
584|401
285|428
996|998
250|786
250.6|401
996|482
429|V45
491|799
401|250.02
427|70
799|250
427|250.02
V43|401
789|599
250|296
781|788
403|?
304|724
788|601
682|427
780|518
135|515
V57|410
486|250
250|496
428|466
427|428
250.6|427
780|729
428|331
197|493
V10|473
511|272
428|411
V85|327
428|424
401|305
486|276
413|250.6
162|276
250.02|433
300|290
466|250
285|276
790|250.02
305|276
300|785
511|401
263|574
785|518
680|709
599|V58
599|414
707|413
250|791
250|427
428|250.4
496|250.02
413|403
998|543
413|511
802|250
620|575
496|783
427|780
244|427
250.01|403
415|312
401|E849
250|780
496|584
425|239
242|401
427|426
780|312
403|780
296|300
70|571
808|E812
403|70
250.02|331
562|455
276|530
496|263
285|427
707|414
E942|786
250.92|424
250.01|560
197|261
997|518
276|593
250.51|403
707|288
585|584
276|244
70|304
682|711
808|807
?|530
756|722
428|997
401|278
276|41
518|250
276|296
368|784
276|283
648|250
411|412
V45|401
289|424
280|707
294|401
nan
410|788
599|996
707|599
493|250.01
427|569
413|428
V58|382
427|584
285|786
461|401
V70|V45
198|496
250.6|250.51
331|710
358|V46
287|276
250.42|250.6
401|427
250.02|893
V45|412
493|41
427|8
70|250.01
427|198
535|250
295|493
465|V08
250.02|496
648|648
250.6|278
997|599
599|182
276|E934
196|250
780|692
427|294
453|453
285|585
250|787
682|707
584|38
V45|493
250.01|?
599|599
413|276
285|715
599|719
599|424
203|199
780|599
250.52|250.6
493|401
578|401
403|250.41
70|496
792|250
V10|250
790|414
413|287
491|250.6
496|V10
566|276
276|396
518|491
625|401
455|455
585|V42
401|780
250.02|272
560|250
411|276
592|617
272|414
250.03|401
424|252
486|491
428|593
788|560
401|250.5
403|453
276|785
715|250
569|250.01
590|591
414|412
250|276
599|575
401|V45
621|614
788|250
250|V63
567|491
V12|272
41|V45
250.02|786
411|496
238|276
283|250
250.01|301
486|402
996|38
730|785
427|585
574|250
443|272
599|41
785|584
70|530
415|428
493|686
250.02|535
571|276
250|553
493|250.02
553|250
189|250.4
285|414
428|280
369|370
402|250
396|496
599|787
155|197
8|733
515|250
276|726
285|780
278|401
272|428
404|585
414|413
518|428
486|493
414|250.01
453|E878
477|250
787|787
410|250
276|571
285|250.02
276|403
599|357
403|443
496|402
276|491
496|780
250.8|403
998|574
458|427
682|790
272|278
992|250
733|250
E930|250
553|531
584|V85
428|585
427|518
276|787
496|593
284|250.01
285|496
789|491
433|250
287|455
535|401
278|112
427|784
285|530
560|715
998|250
250.82|682
507|414
250|268
259|250
250.01|V15
250.11|276
250|V45
276|584
196|278
997|427
493|584
599|427
276|599
V42|272
414|427
719|427
403|578
733|401
493|?
294|991
413|250.02
305|799
425|250.4
577|276
424|397
491|427
250.41|428
599|242
577|560
721|716
398|427
574|401
402|428
493|599
250.4|583
511|414
403|304
585|428
260|296
591|188
593|272
303|294
427|493
250|458
948|E894
404|428
250|294
560|285
427|625
197|162
443|250
276|V85
585|250.6
786|438
250|784
682|41
401|V10
250.02|412
250.7|682
427|618
491|530
428|135
428|707
486|511
250.92|786
E888|401
536|250.02
682|357
585|416
584|250.02
244|272
427|348
276|564
41|530
560|276
567|568
150|198
410|427
998|E879
599|785
427|413
296|401
784|787
250.01|276
599|590
724|719
287|200
197|158
998|288
584|250
285|287
70|287
427|722
157|197
V64|250
427|511
296|250
491|403
250.81|427
600|250
427|250.01
536|401
357|401
496|282
578|443
301|729
427|786
413|552
780|425
424|424
V58|401
682|785
250.51|585
518|414
250.82|799
507|276
707|440
707|41
357|280
427|414
428|E849
438|401
250|733
515|403
518|584
427|398
303|250
E884|E849
276|780
496|453
569|250
E932|465
599|584
403|727
425|788
726|716
578|242
218|218
276|682
250.6|250.7
805|E884
424|414
342|250
197|250
491|250
38|585
250|V15
790|428
414|411
428|737
250.01|599
496|295
722|272
585|785
276|250.8
440|715
403|428
997|431
507|425
428|296
276|728
802|427
238|780
493|411
491|263
496|296
571|250
492|V45
403|V49
250.02|558
496|162
413|599
250.02|780
707|731
780|394
785|530
913|?
V62|401
E885|285
242|413
599|401
715|729
511|281
E888|225
403|V45
285|787
458|250.6
424|518
425|401
242|250
920|780
785|682
997|560
305|V15
574|202
781|V43
V85|?
403|996
518|486
396|397
365|250
427|998
511|250
486|403
305|285
138|379
997|553
584|560
8|E931
250.02|491
197|401
427|492
707|427
511|196
707|401
250.83|V42
782|401
276|135
707|444
295|250
722|401
493|428
998|427
162|250
250.42|403
496|599
440|707
440|682
518|998
295|401
280|250.41
250|715
586|427
511|403
785|414
292|304
707|681
397|472
998|997
434|959
535|41
424|599
250.02|722
276|287
787|401
276|482
428|70
515|491
428|785
789|414
263|276
38|250.81
403|710
286|250.02
781|427
196|287
711|204
780|286
599|278
728|496
250.53|250.43
431|342
997|512
V15|272
276|585
427|272
428|514
250.02|V17
410|486
707|250.02
712|715
715|401
V42|401
519|414
250.01|426
403|250.4
560|274
285|E879
518|401
996|599
738|722
438|250
276|461
250.81|276
250.02|584
311|401
458|401
276|198
578|291
E885|250
780|250.8
785|486
427|305
496|303
402|496
627|V18
576|250
453|396
276|250.02
250.6|250.52
V45|250.01
447|401
564|564
781|250.7
453|998
250.81|780
486|305
298|250
532|285
342|401
707|272
998|799
577|562
599|788
996|284
569|300
342|787
280|535
250.02|41
585|437
599|729
780|496
276|252
718|401
581|428
250|573
553|568
453|202
788|599
296|V17
560|792
276|570
682|682
250.11|401
585|285
574|428
427|402
995|250.82
V62|V15
E888|V10
584|785
780|412
285|278
496|682
438|799
491|401
599|536
411|250.03
285|211
327|715
411|403
E888|250.92
427|412
414|996
411|786
511|493
428|787
584|402
398|428
218|620
250|412
250.01|610
250|319
295|174
250|920
331|518
584|8
250.02|?
789|788
585|518
562|305
425|428
202|515
453|250
276|518
304|786
428|434
233|250
250|737
611|V45
280|401
V43|414
518|410
276|E942
511|789
202|401
401|458
790|491
276|263
496|427
202|250.02
533|250
728|41
348|250
250.02|424
309|301
197|402
592|591
564|250.6
428|780
729|459
491|250.02
414|288
518|562
292|496
401|V12
996|493
530|414
250.01|518
427|455
785|444
428|396
311|V15
599|294
414|305
789|496
486|295
840|726
403|427
427|250.82
197|787
428|998
349|285
511|518
873|924
496|486
428|340
593|401
411|250.6
534|567
730|707
424|427
728|276
574|278
578|283
873|E819
719|596
496|424
211|250
427|250.6
584|285
424|492
824|E881
780|571
427|558
V10|401
682|V45
427|112
287|572
V15|250
250.01|997
403|518
250|V43
426|726
490|401
786|780
585|203
491|416
785|707
427|530
244|?
414|402
535|553
496|250.92
491|786
401|288
860|585
599|272
599|570
574|227
426|242
799|E939
403|414
491|327
425|250.01
277|278
486|411
286|401
410|785
787|553
428|250.51
V62|250
427|997
577|577
250.02|285
276|295
94|403
494|250
995|327
276|331
401|715
203|427
V15|278
E849|401
197|V10
486|707
585|707
276|458
428|733
250.02|397
70|305
?|250
8|250.01
276|592
V10|V10
250.01|413
358|481
599|285
425|250.02
413|518
286|787
410|996
250.02|403
250.7|428
303|401
530|530
250.93|?
250|228
682|515
578|335
403|250.8
780|V72
721|402
496|789
250.01|401
784|V12
317|250
585|682
41|285
413|571
453|784
784|250
599|425
648|V27
340|250
285|531
410|491
486|198
331|780
789|276
719|414
789|428
E878|411
730|711
250.01|515
250.01|512
V10|414
E936|225
V43|427
250.02|E885
250|188
428|729
562|250
280|42
250.01|780
425|492
428|285
491|162
426|496
427|E888
196|V86
486|250.03
496|786
787|E935
291|250
153|197
996|414
E942|414
401|443
250|785
516|428
276|715
781|342
433|342
491|8
136|250
428|250.12
411|998
427|238
357|285
250.02|205
724|185
263|295
577|304
428|492
840|285
440|V45
250.01|412
197|414
482|511
780|162
780|707
412|414
276|278
491|599
V45|496
285|V42
250.02|592
780|719
197|511
784|305
428|238
733|174
250|300
593|250
396|402
496|300
780|411
707|584
285|892
492|401
585|331
427|317
V72|401
250.03|664
378|250
138|250
585|511
425|E879
920|202
250.01|343
401|496
135|401
428|573
710|780
496|531
567|496
996|402
707|788
250|428
585|404
434|784
414|562
276|197
458|562
276|486
428|403
785|250.01
736|250
458|414
648|250.01
998|E849
578|491
780|428
41|250.43
996|427
599|726
425|402
404|250
300|401
512|861
428|244
997|250.02
250|V86
437|403
276|250.42
707|263
250.8|?
707|279
568|250
427|411
923|570
250.02|280
414|V58
250.5|447
481|276
280|578
276|305
707|447
428|453
434|997
425|486
451|250.43
250|600
162|197
162|492
250|493
515|496
V42|596
535|536
424|441
782|368
E888|414
250|799
808|585
250.02|530
860|807
780|?
493|424
250.02|997
496|802
342|250.6
272|250.6
578|710
644|655
444|401
396|250
348|414
799|276
8|578
440|428
562|214
571|789
426|997
E880|414
403|272
250.12|578
799|288
737|414
595|V85
250.01|493
276|299
681|250.7
518|492
250.6|250.41
729|784
112|571
714|250.4
707|305
599|344
272|728
496|208
428|41
719|905
8|250
707|404
V10|311
571|599
410|428
788|625
345|530
518|507
303|456
41|331
250.01|411
486|599
648|659
401|413
585|425
250.7|492
599|916
428|482
289|272
362|401
278|614
599|466
496|244
285|812
560|491
88|250
585|?
518|250.02
496|278
250.22|584
681|401
250.02|V15
426|401
493|745
303|276
427|788
250.6|416
575|401
428|511
435|?
788|401
996|453
591|997
344|414
250.6|536
427|560
518|280
599|342
303|291
599|?
591|401
486|404
197|592
584|411
436|781
295|V58
491|250.92
796|E942
533|276
788|428
V08|401
201|571
413|250.01
787|272
577|574
41|250.1
196|733
492|V43
41|250.6
789|401
427|396
590|403
276|203
486|995
427|571
710|714
584|250.01
997|453
860|E816
244|401
295|276
413|202
250.02|277
250|626
250.01|V12
465|518
850|427
998|280
682|731
396|414
276|272
584|790
428|250.42
595|428
736|305
403|398
618|625
280|276
511|V10
420|135
564|V10
276|285
530|511
348|293
288|560
305|428
496|435
571|424
682|250.01
342|784
496|285
416|787
466|401
263|466
38|486
460|785
358|250.6
724|496
784|401
276|70
425|999
780|272
332|296
780|357
276|425
410|585
847|873
250.12|486
682|250.02
599|433
682|250.6
427|486
959|924
860|250.01
413|414
285|244
424|V45
154|250.8
411|518
348|411
493|340
285|535
276|738
285|714
585|492
959|E885
433|272
583|276
250.82|584
250.03|276
836|E928
444|823
790|185
410|276
599|698
996|411
E935|424
427|599
412|401
427|996
285|997
272|?
530|535
327|250
244|250.6
607|?
592|599
335|E932
288|276
443|V58
682|599
286|518
261|576
496|250.7
997|411
785|681
305|414
584|414
305|E950
8|585
436|427
403|536
428|515
456|789
410|599
410|280
403|396
715|826
518|780
172|403
528|250.01
427|438
112|591
250.01|593
443|405
250.42|585
38|250
295|288
410|434
782|425
276|558
130|780
562|486
276|274
434|780
998|414
780|403
647|250
276|112
599|397
70|518
424|573
250.02|531
995|E942
294|414
250|402
197|428
474|250
518|511
427|576
198|196
424|276
496|447
331|726
V42|V45
38|707
424|730
599|428
V54|733
403|599
112|577
799|438
V15|414
428|438
272|305
585|250.02
414|276
296|427
285|E885
415|V85
305|42
428|807
465|250.02
536|V15
304|296
263|599
403|331
285|618
420|287
427|250.8
466|783
569|733
401|730
493|V46
428|284
285|411
250|592
428|305
425|733
287|426
250.8|294
625|618
591|250
787|788
278|907
397|799
784|E935
276|332
710|786
38|682
428|303
618|218
434|745
577|V42
250.8|273
401|V15
591|403
493|427
282|250
186|401
250.41|403
596|789
711|716
218|617
682|496
428|332
38|38
E944|276
291|250.02
396|784
645|663
553|401
250.92|278
162|287
599|728
562|300
719|250
567|348
403|275
250.6|337
250.93|780
379|250
491|780
305|780
592|414
596|788
280|403
496|305
276|791
787|?
710|401
284|136
617|625
428|591
287|342
276|250.01
V85|285
238|250
250.81|41
305|300
482|250.02
998|401
E879|250
V43|V58
719|401
595|591
253|458
276|424
150|401
576|599
151|197
285|568
496|250.01
112|305
349|996
425|403
250|E932
396|250.02
595|278
578|707
296|250.01
426|518
599|413
614|250
359|276
41|E878
425|276
412|593
250.92|401
681|V15
398|396
428|578
250.01|238
453|276
280|296
515|401
411|V65
428|731
182|414
123|304
250.01|41
428|531
386|401
585|595
E927|E849
730|250.82
998|250.6
786|250.6
496|274
493|518
785|401
427|202
799|781
794|250
789|278
250.01|278
822|428
428|493
496|440
625|305
585|272
298|294
428|278
250|349
135|584
780|346
574|272
578|285
440|250
716|310
424|425
682|584
250.52|250.42
599|238
285|E878
191|780
491|410
276|349
415|518
425|E878
435|511
998|599
873|599
451|263
682|995
491|414
571|70
496|272
348|253
211|401
162|496
291|303
262|574
493|301
786|599
250.03|496
710|536
411|429
533|414
411|441
623|623
599|410
V58|E932
276|560
716|250.6
591|599
753|788
486|934
664|250
727|401
272|311
205|285
428|250.52
585|599
E888|332
197|397
578|428
198|428
197|272
425|404
924|E884
430|272
250.01|300
730|731
721|715
599|465
444|250
599|70
648|282
428|416
401|733
584|151
250.02|518
250.4|571
250.6|707
429|250
V85|780
276|250.12
595|250
780|250.5
305|412
198|250
411|305
780|572
276|253
413|997
510|38
567|153
780|V15
486|162
729|250
309|250
250.03|V58
250.41|593
41|V85
287|682
185|601
590|573
8|427
276|578
996|250
327|401
38|41
707|490
276|250.4
584|453
458|625
682|256
521|401
682|428
599|E888
250.01|54
284|286
792|531
411|425
434|276
276|8
758|250
250.02|287
V85|414
287|V10
585|414
250|656
38|496
V10|294
707|250.01
493|486
425|782
707|428
276|290
274|250
41|276
41|599
E935|287
596|428
805|913
427|789
414|V12
812|401
276|V45
295|335
285|733
577|786
280|996
796|250
426|425
574|600
413|V45
959|250
560|250.01
136|V43
426|414
276|998
530|280
250.7|785
413|424
285|281
410|424
444|403
596|998
681|250
783|719
275|276
424|600
491|466
492|599
250.82|112
518|203
250.92|414
427|714
780|780
530|426
723|599
443|250.6
599|112
584|496
519|786
599|707
584|491
285|710
411|300
485|428
721|428
585|V10
491|112
487|493
41|725
401|E932
300|780
331|294
530|250
789|V45
138|780
250|V17
466|272
303|577
293|401
486|585
599|8
403|250.6
553|414
599|287
233|403
705|401
403|511
684|707
599|596
276|282
434|427
496|V43
682|585
V42|250.6
296|428
401|342
881|296
E928|185
507|112
428|788
284|280
584|V42
682|786
440|V49
567|250.02
426|426
998|41
331|414
411|250.51
440|584
710|305
426|511
496|250.8
156|197
411|493
496|340
250.01|383
427|429
150|414
599|V63
486|453
493|443
397|250.01
569|428
276|725
599|721
E942|280
287|250
404|584
70|812
250|721
441|574
648|654
784|244
496|70
404|425
404|276
202|562
250.83|585
560|414
394|401
V57|V54
998|788
536|789
292|333
428|426
38|203
556|8
358|790
496|V45
319|521
154|218
584|250.1
155|789
599|250.8
282|V10
250.83|428
721|401
157|285
342|425
682|620
284|593
411|585
707|747
518|424
435|493
276|38
790|892
724|V43
296|239
401|596
285|403
786|250.01
V62|309
867|599
453|511
198|285
41|41
250.8|E932
584|722
E878|440
573|401
291|305
263|799
296|309
38|250.02
486|382
515|784
285|250.92
250.03|414
427|593
576|427
507|560
411|V17
V58|250
112|496
285|553
447|417
722|780
780|781
584|512
599|530
518|303
413|411
707|728
311|290
42|455
411|282
348|780
438|599
599|564
574|535
707|V58
453|591
272|729
564|250
616|286
786|250.4
486|303
403|440
301|300
411|280
584|486
250.01|530
518|250.8
492|788
E906|E849
812|518
578|790
197|197
250.12|599
276|455
707|709
584|588
250|V85
584|277
425|332
438|V08
599|574
680|V64
305|786
452|560
416|782
456|285
250.02|305
250|477
V85|278
250.6|424
250.02|112
599|576
E878|428
811|E816
707|70
780|784
574|276
227|401
599|286
493|707
515|458
782|414
427|278
790|403
427|787
787|403
583|403
682|287
285|293
585|438
566|305
427|453
491|707
250.6|?
486|197
707|250.4
386|437
456|571
428|202
403|425
401|V58
427|491
410|707
535|428
305|V58
621|618
292|486
996|E878
250.01|789
577|789
425|585
?|276
198|V10
427|682
989|E905
560|242
599|585
301|278
344|599
574|577
493|294
348|276
428|682
965|787
707|730
250.81|730
284|V55
427|443
427|295
560|428
493|365
250.92|272
997|276
812|E881
414|185
250.01|787
789|403
E888|272
682|250.42
204|250.01
276|280
250.12|305
599|486
413|466
427|595
789|530
496|473
197|198
425|411
162|585
428|294
344|724
V10|250.4
794|401
112|V65
491|995
242|681
250|457
250.02|V12
785|272
38|V09
357|332
780|250.92
38|285
427|562
276|298
462|401
997|999
205|250
733|425
924|250.7
295|250.8
784|342
V45|413
620|593
291|493
491|494
276|729
428|250.41
560|998
250.83|458
821|428
263|265
250.8|707
584|427
807|E828
998|V57
E944|250
276|288
292|295
272|573
295|428
997|997
786|564
997|788
790|427
814|458
571|585
428|924
398|491
595|250.02
574|V64
453|799
250.01|733
997|250
250|311
440|427
493|300
402|789
618|788
198|486
437|412
574|574
491|250.4
280|496
E878|41
38|599
250.02|70
515|707
278|736
276|275
263|287
276|250.41
789|305
403|250.42
250.1|291
518|402
491|250.01
305|425
787|211
617|617
998|998
397|294
205|287
805|808
575|599
584|518
493|490
403|807
303|496
434|401
710|276
372|250
414|998
786|530
756|401
799|70
682|V43
250.6|295
332|250.8
250|437
E885|171
413|696
340|276
707|403
411|593
296|244
414|250.02
486|590
288|465
276|493
780|427
496|150
250.82|428
440|496
496|788
584|601
790|250.22
162|198
202|411
411|404
591|995
285|584
590|250.02
536|305
493|747
301|250
794|785
591|998
70|V42
425|299
594|596
780|300
536|272
414|238
303|427
492|427
211|562
584|250.82
250.11|487
723|250
427|434
250.11|305
799|780
511|599
285|282
557|562
496|610
507|333
591|648
427|507
524|473
519|272
558|?
996|428
424|296
435|280
298|780
255|560
154|250
794|794
250.82|255
682|250.11
V42|412
8|285
596|599
556|518
434|342
425|V65
491|280
581|285
414|584
201|296
294|311
V65|250
285|533
532|287
536|337
427|211
242|599
427|578
707|344
305|560
648|V58
308|250
250.02|729
532|535
276|788
428|786
530|276
599|V45
411|438
285|518
304|996
440|403
410|584
403|368
250|403
428|112
575|276
284|198
716|600
276|535
415|486
280|625
425|V10
276|250.92
410|414
562|682
276|536
786|427
496|571
276|996
746|424
402|731
785|438
584|368
424|285
574|41
458|301
453|616
424|486
733|905
462|53
428|721
304|723
276|368
790|E934
599|491
305|?
681|41
112|786
590|280
599|135
287|403
571|428
272|244
758|244
348|584
707|294
707|309
250.01|251
584|189
250.41|250.6
707|560
8|276
682|305
996|413
250.02|295
285|574
486|424
250.6|E849
255|255
507|493
511|198
599|263
591|719
300|530
305|413
584|250.4
560|584
208|414
250.6|780
304|250.22
197|682
276|453
403|490
569|211
729|729
403|608
V58|462
584|728
493|295
428|576
719|786
286|296
276|577
413|492
278|784
250.6|272
197|496
726|733
458|780
401|716
424|402
570|250
38|518
250.7|440
511|799
305|272
585|295
V66|250.02
599|578
307|250.01
411|599
813|998
578|599
287|287
599|E880
616|250
578|536
276|724
250.02|600
486|466
433|250.8
424|491
491|486
202|414
250.13|276
599|317
300|443
304|492
411|724
343|250
790|41
591|285
250.51|250.6
250|564
730|682
275|414
250.01|424
590|276
342|V12
250.03|466
518|358
723|780
250.02|V43
288|287
V65|250.8
402|411
998|?
340|401
250.4|250.6
507|272
250.01|556
599|434
303|728
403|682
569|569
276|294
780|E950
263|112
578|280
808|355
998|153
276|357
V45|403
560|197
558|250
496|V15
428|342
398|397
38|786
280|780
427|430
V63|414
433|?
584|528
250|V12
486|289
585|789
532|783
996|250.4
786|244
599|252
275|238
357|244
577|V45
428|507
276|627
725|401
162|780
311|970
707|619
?|707
E939|401
570|70
280|558
568|311
426|781
599|518
493|515
199|414
807|250.01
?|401
707|996
397|402
584|458
599|336
578|458
707|201
515|333
437|250
442|453
790|250
486|319
V42|70
135|250.02
486|518
285|564
250|794
291|291
250|462
V45|427
196|280
250.92|410
413|491
287|401
584|482
404|414
411|295
250.92|428
401|714
8|?
682|733
348|275
682|730
496|574
250.52|357
463|401
788|285
486|786
496|425
428|311
557|278
276|444
250|362
581|571
291|518
799|427
493|564
780|E850
285|272
197|V42
305|70
518|411
569|276
295|728
599|733
535|285
997|E878
?|E888
428|410
550|607
781|715
285|998
304|250
293|780
493|585
726|726
455|536
112|787
250.51|553
427|E885
415|453
710|425
482|799
V63|250
E944|785
728|401
410|250.02
707|V42
342|530
787|250
733|250.7
250|287
287|515
784|781
311|250
250.02|686
722|305
441|593
996|707
451|250.02
574|414
428|250.03
198|599
303|305
575|573
250.6|312
535|455
295|780
285|V64
530|578
276|426
707|424
162|250.02
433|433
301|780
785|731
281|250
250.01|309
427|41
789|250.01
179|250
813|401
162|263
729|401
295|515
785|427
250.03|307
413|398
242|530
V10|V43
799|396
112|428
995|584
585|998
682|693
428|404
996|753
438|276
455|428
780|342
496|787
276|211
276|E938
715|V43
V85|791
496|404
414|244
428|185
276|250.2
584|682
250.02|458
112|112
883|E919
444|V42
496|611
411|996
980|E950
403|250.02
V42|250
425|V45
403|284
280|E849
728|426
496|250.6
154|780
786|593
263|250
496|8
560|736
38|996
162|401
781|496
496|413
823|873
730|403
250.8|492
820|250.02
493|578
428|250.8
263|427
425|413
332|562
294|272
578|562
591|70
920|E888
461|793
250.01|204
682|625
202|427
197|427
623|250
287|486
70|250
852|E888
682|458
593|E946
289|780
560|411
V85|41
415|250.02
958|428
998|605
789|780
512|413
511|285
584|250.41
250|722
733|414
428|V58
298|787
495|202
414|280
337|536
518|558
411|482
584|287
997|425
701|V18
252|493
250.5|285
196|197
591|788
250.33|276
518|434
250.01|458
780|295
250.6|599
585|781
451|250.4
250.51|530
511|785
844|E880
250.92|V58
782|?
344|E928
198|401
348|518
V42|250.8
250.01|311
250.91|664
997|496
402|273
591|276
493|272
250.02|402
444|496
493|492
584|493
428|560
220|218
285|493
E934|427
272|530
995|599
596|437
607|V10
290|437
591|592
789|163
426|413
585|424
493|786
412|272
205|997
250.01|785
585|784
584|250.42
431|427
415|276
348|507
996|403
511|997
511|496
707|789
780|250.01
996|745
781|729
401|490
250.02|V45
262|997
250.5|362
851|427
245|?
438|784
599|305
412|250
403|309
996|V14
342|440
202|425
599|250.4
572|357
578|585
411|V43
600|599
786|276
428|922
41|414
663|V27
311|272
518|295
250|318
E887|300
486|593
536|112
780|682
560|788
427|189
733|727
E932|E849
112|276
717|250
490|?
435|414
710|428
578|286
250.01|664
578|530
568|285
805|E888
429|729
250.02|564
799|428
338|414
997|432
404|250.41
401|648
794|786
737|V85
560|294
429|425
V42|511
303|250.11
440|414
E932|401
998|E878
250.6|250.53
285|280
286|453
278|428
486|780
682|715
V43|V43
E935|274
564|V45
493|466
780|493
250|438
250.41|581
403|593
790|572
599|562
204|414
305|301
995|250.42
E931|414
276|340
585|496
998|682
202|447
250.01|305
558|414
300|312
783|788
812|726
780|783
V18|?
780|250.02
250.12|276
812|E880
599|724
151|112
368|729
280|E888
413|250.51
250.12|458
569|8
481|584
250.01|V17
250.02|278
599|V43
276|924
428|530
197|560
285|V54
599|250.01
788|618
571|572
433|414
707|250.03
486|425
162|396
710|493
569|403
427|287
585|303
998|428
535|403
112|250
576|112
41|401
331|41
272|272
295|342
789|585
799|415
287|456
250.82|427
599|411
285|782
599|535
577|496
287|428
435|428
250.02|V46
401|345
280|621
349|707
787|535
153|414
550|250
571|?
189|196
403|847
584|510
250.01|718
250.02|492
354|959
998|724
518|305
716|250
572|789
590|250.11
E947|599
573|536
250.01|369
285|716
453|162
250.01|553
276|284
496|138
825|838
316|692
712|250
250|486
V58|?
E937|E884
590|285
496|530
530|786
300|311
428|996
518|135
722|724
300|274
787|873
535|535
285|707
276|E885
276|490
396|V43
276|600
424|780
428|412
722|354
512|427
569|578
359|41
426|427
799|496
590|595
250.02|794
413|E888
154|425
567|427
E850|V15
250.2|276
295|333
340|710
250.42|250.52
290|276
296|E849
599|348
585|41
785|250.81
790|996
571|575
250|V49
277|482
496|411
285|V15
287|443
V64|414
574|569
564|438
780|443
427|416
996|401
233|401
53|250
425|571
443|294
250.6|358
223|486
518|340
274|401
733|731
599|E944
805|305
162|112
295|41
203|198
292|E939
518|250.01
V63|372
348|599
453|403
599|250.03
324|427
414|780
196|533
427|174
515|427
599|715
585|413
333|250
515|276
424|410
518|327
112|?
285|790
V23|648
250.82|401
496|38
456|276
424|250.02
496|415
569|401
250.51|250.41
250.6|276
319|V15
790|780
562|401
567|560
596|285
873|E849
38|403
736|244
295|443
250.4|585
287|496
250|365
250.51|428
250.02|781
558|250.01
411|250.8
661|648
728|438
337|443
V85|401
786|428
599|492
250.02|574
250.13|403
250.12|295
864|401
595|585
696|250
781|238
348|573
490|250.8
921|250
584|648
403|295
250.02|425
727|754
836|250
280|998
295|305
286|578
424|162
404|285
491|425
998|250.02
995|348
348|250.6
733|716
715|V45
250.02|V58
577|576
600|V15
428|535
112|536
250.41|276
453|8
258|569
250.02|244
E812|E849
414|403
821|250
491|438
440|305
244|301
293|600
276|680
466|244
585|397
478|780
402|201
496|292
805|250.6
263|496
440|V58
781|784
276|311
38|276
250.6|530
295|787
250.01|656
788|414
518|496
V42|V42
411|787
568|V64
8|787
508|593
250.03|272
424|250.92
574|997
560|305
425|416
552|401
416|414
511|278
537|V16
V42|403
784|496
112|736
416|V58
654|648
997|442
396|427
576|562
656|250
995|428
397|398
284|E933
403|154
410|426
403|571
70|906
780|250.7
511|286
205|585
402|427
403|733
427|785
646|648
519|506
282|780
721|722
786|794
276|511
286|427
593|276
995|410
440|292
285|396
995|482
410|535
493|780
250.42|427
791|276
276|348
710|478
585|580
112|491
617|614
250.4|428
576|276
730|244
793|250
560|41
721|724
38|574
453|707
303|300
799|250.52
250|E816
285|398
294|332
786|250.9
433|427
403|252
487|401
799|112
295|?
458|787
V42|997
284|276
646|590
250.02|303
599|511
94|782
581|V45
401|366
577|536
70|276
E883|272
250.12|535
411|250.81
38|998
785|786
496|726
571|286
357|730
279|112
E906|250
396|433
189|198
682|250.51
411|303
780|786
276|681
250.01|70
648|647
282|E885
301|272
403|416
552|38
345|584
250.8|303
276|343
437|250.02
780|402
555|E944
781|250.6
250.03|456
535|562
576|530
584|507
553|276
276|799
486|682
424|423
250.03|V15
496|799
218|625
707|V44
424|799
250.02|585
305|250.01
401|433
723|412
411|202
920|401
250.6|305
584|558
785|250.41
733|424
780|535
571|285
566|250
511|420
599|799
401|250.01
724|724
478|591
V45|V45
780|285
780|296
585|405
277|250
492|518
723|V15
E885|486
250.01|584
462|593
552|250
322|951
518|348
577|414
599|331
250.01|396
591|617
349|250.43
34|918
452|571
295|530
781|250.02
453|780
250.13|575
591|585
780|788
255|?
585|38
574|425
578|569
446|790
428|789
413|585
705|619
411|413
560|787
731|41
997|285
250.02|342
496|998
403|491
196|198
842|E888
305|794
599|591
362|374
453|789
294|250.6
424|724
250|433
446|530
715|734
304|300
491|453
820|285
562|569
250|174
204|250.52
424|447
397|733
250.01|E933
693|433
295|285
552|518
276|292
574|493
427|309
565|250
584|730
276|250.51
282|70
41|250.02
785|250.8
196|611
511|860
560|789
E935|250
250|575
807|861
574|784
250.03|V49
198|276
250.6|577
570|577
591|593
473|780
411|440
599|338
403|250.52
883|883
250.93|428
198|162
276|782
250.42|276
578|238
V85|707
305|491
276|462
272|V43
599|V10
250|574
V63|785
433|507
410|285
276|V44
681|681
805|923
780|250.4
41|8
V72|427
295|496
285|486
562|V45
496|512
719|924
427|719
295|518
403|797
453|185
403|263
620|788
305|E883
707|459
496|820
250|466
728|511
79|414
780|189
585|799
428|300
511|428
305|571
577|272
250.02|724
250.8|486
999|250.01
250.4|403
571|303
250|E935
530|300
425|466
518|599
648|997
728|274
280|786
788|276
574|135
V61|?
218|250
197|276
496|280
276|250.52
V85|174
486|785
736|727
599|453
599|836
285|569
787|E931
785|205
303|790
250|724
E878|427
451|250
414|491
713|707
781|437
70|414
569|567
578|250.6
250.92|907
794|250.8
427|V43
E878|453
V03|?
276|79
491|733
569|411
578|427
573|280
286|786
290|332
357|682
428|999
250.81|707
995|682
340|996
584|799
278|785
427|553
788|424
787|789
250|533
788|403
787|E947
151|568
574|250.01
518|535
569|250.02
403|998
276|250.03
788|250.6
428|799
518|287
496|V57
427|568
250|727
250.8|794
724|599
276|515
723|250.02
620|250
250.6|518
V42|599
156|198
584|286
707|457
203|486
196|496
174|196
481|250.92
203|288
150|458
493|112
285|784
276|382
401|788
703|285
E934|486
780|368
296|786
729|433
585|729
799|788
244|285
496|286
577|585
722|996
486|250.42
410|511
284|305
276|342
728|250
492|285
205|41
482|262
V45|414
250.02|525
425|203
530|211
157|276
398|285
401|840
410|401
511|707
507|263
781|403
285|789
425|V42
202|496
496|197
519|599
482|599
401|424
574|294
250.01|E812
741|599
276|250.82
435|491
401|250.93
401|721
424|253
E885|910
E888|496
V15|274
411|854
698|E946
780|250.6
250|501
491|V15
433|V12
211|414
303|V18
719|V12
585|996
424|403
285|578
410|402
401|253
454|250
280|427
511|280
351|351
276|438
342|780
780|294
518|42
E932|786
434|413
382|250
428|415
53|250.5
997|807
291|276
288|466
785|250.02
568|272
514|427
780|41
250.02|787
567|287
536|535
343|276
255|558
585|294
276|300
584|425
440|?
135|562
250.53|362
451|V42
556|571
733|413
V62|305
337|250.6
997|410
707|250.8
426|287
599|682
420|162
172|414
196|V10
785|428
707|303
428|E878
493|278
793|496
250.81|286
416|426
278|244
346|780
785|996
998|568
865|250
492|250.93
250.7|443
255|250
413|280
205|V42
599|569
272|276
255|276
287|788
V70|250
250.02|682
785|250.7
427|V42
788|594
411|530
568|401
250.6|696
496|507
518|458
42|585
204|433
261|276
200|250
428|465
996|496
585|280
614|568
197|189
434|584
428|203
250.6|413
348|707
250.42|414
411|V15
250.03|882
250.01|348
584|410
112|250.41
280|411
562|531
414|429
197|997
413|272
496|564
250.22|799
789|183
722|244
250.02|312
452|573
204|401
414|530
411|250.5
496|429
287|573
456|E885
355|250
440|585
135|517
131|383
287|599
198|197
E881|401
156|707
244|782
780|715
425|V12
873|332
458|402
789|790
287|411
250.02|593
396|438
799|728
204|250
730|V09
250.52|401
250|521
682|295
577|427
434|486
250.82|493
426|411
276|189
414|728
444|197
V42|440
278|250.01
42|496
458|276
518|585
576|197
41|289
584|282
496|553
537|567
276|562
905|E929
250.01|294
280|997
496|997
496|562
304|682
427|331
482|496
403|466
873|873
573|414
820|401
292|453
682|716
607|605
682|35
648|649
403|786
276|583
599|250.41
250.6|V58
518|873
861|276
348|403
511|515
728|244
730|593
416|403
780|319
440|401
V66|413
568|414
780|E944
250.41|413
250.13|577
250|280
627|401
591|530
466|493
415|250
250.8|V45
263|437
486|41
562|792
250.02|571
250.02|824
369|?
578|496
196|174
911|916
275|303
560|530
453|272
583|780
153|E878
250.01|578
427|781
453|995
585|445
53|E884
397|414
414|440
600|601
426|585
600|250.6
250|781
558|569
250.02|459
459|593
427|298
733|553
608|788
154|292
276|751
780|344
295|296
250.01|682
601|599
424|787
571|403
242|414
198|414
411|204
70|789
V46|401
411|578
577|303
V45|250.6
714|250
518|416
V42|250.02
998|562
572|780
780|E849
536|250.41
599|E879
427|V14
285|E956
585|514
470|305
786|E944
496|345
473|346
440|730
584|293
599|198
490|250
250|654
358|305
577|424
250.01|285
426|412
38|451
410|507
707|530
241|250
250.22|112
427|713
215|702
496|781
599|292
424|E849
250.42|401
250.83|E888
303|287
427|924
250.11|492
E942|E945
250.02|577
250.92|496
413|998
401|786
998|8
196|560
645|648
276|812
728|285
575|496
496|396
250|429
486|473
202|285
652|648
204|54
250|647
733|724
507|V62
425|280
845|E885
787|714
250.01|287
304|V15
574|V85
427|244
493|292
349|401
8|730
411|250.41
585|997
784|344
511|250.03
518|250.5
V45|790
202|453
577|401
401|593
438|715
584|426
112|272
53|414
411|491
427|728
276|202
577|305
250.81|416
411|V63
507|287
320|202
574|530
850|998
285|781
250.51|278
444|250.02
518|799
780|998
220|401
733|427
251|250
492|441
V58|V45
799|250.02
434|782
493|287
396|398
787|578
590|564
574|?
426|424
426|584
850|845
569|493
296|530
453|397
496|V42
250.01|799
276|727
642|250.4
812|715
250|295
340|285
873|401
581|287
E947|250
585|250.01
536|357
110|250
486|250.81
648|657
250.8|681
715|305
335|518
727|250
41|458
490|799
794|359
486|492
V45|404
537|250.13
784|E949
438|427
287|437
581|276
403|185
280|250.01
42|272
486|250.8
V42|414
241|272
585|721
250|355
491|250.82
345|250
276|191
682|437
401|250.9
250.42|496
808|276
250|440
279|244
437|424
428|916
435|250.6
287|250.4
250.01|296
496|E935
425|599
433|276
707|295
518|553
424|250.4
203|276
250.6|414
682|156
285|410
428|429
311|428
490|427
486|V46
272|459
576|496
721|250
424|496
280|905
530|338
250.01|727
250.6|719
590|414
790|156
250.6|412
397|416
432|V45
996|E879
287|211
812|414
290|596
599|162
788|263
305|280
396|401
424|342
250.6|311
250.82|414
250.02|998
599|262
585|453
V54|V43
585|250.4
518|577
250.41|70
599|284
E849|278
286|305
780|790
250.53|815
747|428
599|519
486|38
493|V58
250.52|427
41|496
150|427
340|41
496|309
434|428
599|600
250.01|908
250.32|707
434|424
535|787
571|199
357|729
E942|780
682|272
486|250.02
577|250
112|799
569|707
295|578
276|473
250.6|433
787|V60
491|564
296|305
157|250
577|V64
304|278
641|648
648|644
41|402
250.82|276
198|427
518|197
807|813
344|344
593|250.8
569|560
558|276
277|486
787|780
998|E870
574|427
276|333
413|79
585|440
447|414
428|250.82
250.82|707
413|786
204|283
487|276
377|707
250.02|696
724|272
70|309
426|786
250.41|584
845|496
135|304
276|781
909|599
250|274
789|438
250.03|424
427|286
600|788
493|V85
456|428
915|681
411|486
507|780
411|511
442|496
491|424
535|537
250.02|304
250.5|250.6
255|244
V54|250
345|414
414|443
437|294
250.01|617
414|518
276|411
493|V10
518|278
402|396
786|721
730|401
196|997
250.7|250.5
38|410
557|584
813|250
425|438
285|332
496|591
112|599
786|403
E932|290
553|285
250|789
491|515
428|255
342|250.02
42|250
274|272
342|332
569|280
707|27
707|198
496|511
431|396
411|244
585|442
250.03|621
428|204
530|296
481|250.02
411|426
250|V72
250.01|648
250.03|?
780|E937
V54|276
433|593
424|204
427|V58
733|276
292|?
426|E817
599|507
250.12|V65
591|250.03
733|285
682|112
401|274
788|?
424|457
403|94
E853|965
E936|250
786|715
711|712
516|250.02
486|412
710|250
784|414
250|599
250.02|648
722|493
226|401
251|250.01
599|280
424|416
438|733
531|535
590|530
808|599
250|515
204|284
427|397
864|860
402|250.4
250|642
425|530
196|285
840|250.82
344|518
295|311
682|94
285|E888
V85|276
511|425
486|250.6
424|250.8
496|332
995|780
577|452
591|V10
280|784
715|300
530|V15
741|719
562|434
V85|272
197|250.01
428|E885
571|185
789|571
424|287
250.42|583
V12|V58
V45|V58
728|305
507|427
414|783
276|410
493|V43
348|305
426|403
250|729
707|585
741|276
515|599
202|584
286|788
729|424
998|276
496|214
780|593
205|453
997|38
573|599
322|250
251|E932
413|153
578|273
?|428
682|262
276|V65
250.03|428
E849|780
246|250
250.02|595
278|272
402|272
299|493
285|41
196|242
496|41
357|574
211|455
411|410
584|380
997|250.53
576|782
340|511
280|562
496|242
342|V85
286|285
304|722
V63|780
280|553
250|535
707|250.43
465|V15
710|295
600|278
157|280
428|263
648|244
202|250.01
572|284
253|424
250.8|473
584|784
493|959
54|250
276|965
750|414
578|564
250.41|250.51
530|571
250.01|707
524|721
428|909
710|515
780|V10
820|V42
200|284
424|585
272|493
782|578
680|250.02
250.4|250.5
790|276
260|359
486|285
365|361
285|250.8
8|998
250.82|250.6
276|995
413|729
820|707
196|786
996|530
788|585
424|785
707|285
250.03|648
199|401
E885|424
733|486
492|707
996|V43
296|414
250.6|496
780|303
42|250.4
599|784
427|564
287|783
277|250.03
292|590
250.4|581
578|153
410|493
996|250.13
403|386
802|923
255|250.81
414|250.8
415|799
478|486
599|38
290|285
305|424
276|E849
518|789
250.01|716
578|311
135|250.01
305|564
441|492
617|250
552|403
428|458
303|304
250.81|403
585|588
250.02|465
496|515
427|284
599|299
E849|285
V16|250
786|303
342|427
250.52|342
799|250.8
552|280
204|356
492|440
578|276
440|424
250.11|415
459|401
204|424
411|707
425|799
428|286
288|333
598|403
518|V85
730|997
250|454
569|414
79|250
530|787
428|571
785|423
250.81|287
458|530
342|378
515|536
331|250
405|785
276|156
278|701
E888|250
305|V10
486|150
289|428
250.82|287
794|414
780|310
496|294
577|428
511|491
332|401
E947|E849
480|388
401|438
250.01|724
189|199
401|275
411|396
599|592
285|255
560|410
V42|416
285|E928
729|?
611|E935
286|729
413|780
250.6|788
301|401
511|276
577|578
303|438
786|305
789|287
V58|V58
998|780
E879|788
250.02|242
94|250
493|202
593|285
290|244
648|663
642|648
571|962
425|831
70|780
E939|496
244|443
428|746
414|410
491|426
278|627
562|599
585|532
250.1|401
203|250
427|296
595|788
490|995
263|250.02
824|845
682|788
218|626
577|790
340|599
590|112
250.01|642
150|197
578|305
V42|518
456|572
584|250.92
905|250.8
780|278
571|291
998|552
781|783
560|401
E934|280
E879|233
780|721
441|287
?|493
433|997
V42|250.53
496|386
599|V42
428|V10
427|V12
250.02|659
998|250.03
204|303
530|427
626|256
94|276
138|427
305|427
204|276
532|250
602|596
250.6|397
401|533
577|575
401|599
397|424
324|263
729|272
276|242
138|414
507|428
V42|785
924|E888
413|794
311|300
599|303
276|527
70|455
567|403
518|560
411|784
278|?
287|250.6
920|814
714|780
868|E812
292|428
424|272
496|410
599|250.7
787|729
789|584
309|412
250|664
250.03|582
V58|V13
250.93|304
250.6|V42
999|464
427|303
276|512
V45|428
785|276
424|530
599|573
560|E885
V15|305
482|403
250.02|578
38|286
456|427
733|305
570|511
424|593
493|280
276|E932
997|428
250|725
780|585
584|337
584|707
682|V58
295|558
451|707
601|401
42|428
284|707
530|250.01
465|?
402|424
378|414
780|304
289|250
250|443
425|998
496|560
E879|293
270|414
790|493
483|799
162|272
831|920
729|E936
V42|V58
728|250.92
250.5|250.8
285|785
574|242
305|496
396|290
719|V43
575|410
309|300
305|962
784|298
522|401
428|397
518|782
203|599
250.01|788
496|501
453|197
292|280
V15|?
V58|414
250.5|401
574|789
331|724
599|694
250|E947
250.6|438
440|V42
348|428
493|726
250|788
V49|403
426|780
560|E878
729|722
41|272
496|V12
424|781
413|715
560|459
569|285
560|496
275|427
V43|V45
594|250
382|351
724|789
396|511
730|94
238|742
996|286
682|250.7
755|815
220|250
823|250
425|305
491|198
532|537
799|707
820|823
V85|296
428|790
275|712
562|496
404|491
574|492
153|276
345|401
314|300
795|530
V10|458
332|346
919|789
998|593
250.02|382
V12|V45
250.01|202
151|250
203|401
331|V58
305|438
493|305
348|427
724|V45
788|250.12
413|477
250.7|414
250.02|294
280|425
250.03|535
572|198
250.52|244
574|716
491|682
294|715
435|412
286|280
593|275
493|250.11
569|455
38|567
V58|250.6
560|578
278|V85
413|584
726|250.02
424|404
584|V45
205|486
346|401
496|426
437|276
426|272
780|831
807|276
296|303
780|733
780|785
425|584
244|8
V43|276
816|922
423|416
681|250.6
427|473
571|289
427|197
491|511
401|522
560|250.41
997|511
786|486
250.13|V46
426|V58
599|487
577|293
34|250
276|920
603|585
730|428
553|560
250.51|724
595|560
427|250.92
507|585
411|433
595|618
789|250.02
518|277
278|250.6
403|729
824|414
425|493
41|428
276|440
E885|496
794|784
276|586
411|416
599|594
578|747
426|428
V85|458
250.6|250.83
799|424
518|785
998|V09
722|V45
411|198
300|294
574|38
518|204
285|532
518|446
736|V43
276|446
280|287
198|412
710|250.6
331|250.52
E939|E849
250.02|466
E885|492
250.92|805
413|410
250.92|665
342|781
585|788
478|716
507|401
584|284
998|496
493|911
788|V10
799|785
453|242
785|481
303|535
162|799
507|250.01
996|V45
250.02|446
707|162
250.42|581
574|496
244|786
250.7|250.52
250.01|558
416|427
790|401
780|799
850|807
789|416
428|E888
394|496
601|V55
250.12|403
276|261
788|997
411|155
174|250
428|402
332|250
535|723
411|794
276|42
595|41
403|426
518|V10
38|601
733|428
586|276
996|492
416|530
788|998
577|535
433|786
958|414
648|658
788|438
303|292
425|614
189|250
584|250.8
496|188
41|790
250.1|276
403|V15
616|617
807|427
303|197
780|507
784|729
94|707
496|327
707|38
276|162
426|410
995|414
9|414
162|511
507|250
342|276
276|569
276|E888
198|174
786|461
397|396
577|250.1
493|579
250.02|802
250.11|250.41
276|805
578|203
531|285
196|427
785|730
V45|V43
250.02|411
346|250
588|585
300|V43
789|286
272|V15
491|305
442|V45
413|595
424|426
70|690
435|437
E880|250
996|250.02
204|780
536|250
276|404
V58|V15
786|578
496|922
701|250
357|780
285|455
823|423
458|V08
585|70
594|716
70|568
733|438
301|496
403|581
428|722
427|263
682|535
70|585
250|332
276|250.83
41|348
491|581
607|412
395|729
413|278
599|560
438|530
397|434
276|590
272|465
427|604
403|580
780|453
278|542
440|425
719|V54
496|458
E878|521
789|789
478|250
730|681
276|362
252|278
496|782
305|291
569|564
434|250.8
250.01|492
584|577
465|414
435|250
314|250
599|790
250.01|491
593|414
599|616
337|403
599|153
41|443
250|441
780|787
823|959
999|250
493|799
787|276
284|428
403|E849
300|301
852|599
584|997
493|V42
787|57
463|?
891|E920
276|V10
401|600
250.11|331
722|V72
413|531
486|263
303|346
444|707
287|250.9
786|799
150|V44
515|414
496|412
304|304
707|823
425|E849
790|278
428|562
250.01|654
420|402
303|780
473|782
493|135
276|317
453|424
780|413
456|284
415|304
403|785
490|414
578|272
599|290
275|401
250.4|285
785|426
250.02|359
365|401
411|189
411|411
585|486
560|995
728|250.02
922|401
493|276
162|357
E928|250
427|E932
599|571
780|V45
995|38
250.03|293
727|425
307|250
920|910
648|250.02
250.5|250.4
401|343
786|285
486|284
997|41
255|707
799|518
745|401
577|250.8
707|482
569|599
578|578
280|785
788|185
577|284
485|250
V43|410
250.43|403
711|682
560|211
496|867
188|153
42|112
303|440
428|250.92
41|707
782|715
599|V12
536|584
294|331
424|682
614|401
491|396
396|785
730|250.6
434|250.6
336|344
802|802
285|621
332|799
593|V15
599|346
E933|250.01
681|917
411|492
250|V27
250.6|781
625|346
250.02|733
465|V58
276|794
204|345
294|427
486|578
427|726
V44|250
424|920
250|E927
724|250.02
300|300
403|789
8|785
295|458
996|578
616|626
312|312
518|619
?|250.6
473|250
425|250.51
394|397
726|250
491|473
202|787
780|728
250.92|585
250.82|263
112|401
197|495
707|438
250.8|272
312|462
428|188
250|459
V43|E878
536|530
263|780
280|531
456|70
611|786
562|428
403|410
287|562
724|401
780|347
414|416
403|447
428|782
413|493
698|E935
560|593
427|621
599|998
402|599
492|260
276|722
403|431
250.01|824
585|401
V12|794
V42|426
410|E878
584|404
112|620
411|780
517|333
428|357
599|789
276|731
225|414
599|593
295|348
590|567
E849|331
794|564
786|250.92
784|V15
196|401
429|278
250.9|649
362|250.52
285|562
424|584
518|8
332|428
934|787
401|280
250.02|443
780|185
464|250.6
250.6|250.12
575|787
493|575
707|357
250|413
789|250.6
413|396
255|V42
V15|V10
250.92|403
250.9|V27
999|414
426|250.02
784|293
426|599
790|496
537|682
424|E878
738|250
403|278
786|197
682|244
V85|428
411|453
276|V43
301|297
585|451
590|41
348|379
805|599
788|V43
276|573
413|V15
263|707
518|110
V58|V49
455|250
277|41
250.02|E884
599|756
492|493
540|401
250.01|V42
927|250
263|425
591|729
581|780
276|369
414|331
458|293
294|276
276|255
530|553
707|998
574|250.02
285|627
203|780
786|272
920|924
496|E885
518|304
V66|199
304|250.6
401|241
153|790
250.03|999
787|383
202|428
482|518
V42|162
680|250
491|V46
576|414
784|396
E950|300
276|543
789|70
411|V14
403|456
284|733
585|287
332|331
493|250.53
518|162
836|718
403|562
250.01|626
584|438
287|331
266|250
250.03|309
427|292
250.01|244
295|789
250.01|535
293|403
285|412
156|276
250.01|786
425|429
780|V49
438|V85
564|780
787|781
250.12|493
560|427
424|807
566|250.02
518|707
715|781
250.13|250.6
189|285
413|305
599|924
438|590
578|571
799|V58
591|492
584|556
719|41
198|331
305|287
552|574
250|358
782|396
596|41
295|V54
569|997
746|518
780|486
496|405
357|V58
198|198
V45|729
434|403
286|403
278|715
428|E884
424|?
V63|427
295|425
785|694
805|250.92
112|611
496|873
446|433
820|276
275|571
305|342
276|185
E905|250
453|307
584|590
196|272
507|250.6
585|578
648|V15
362|250.5
411|789
428|E932
486|438
V62|276
599|340
562|211
425|396
996|41
340|584
459|250
707|713
556|V45
250.92|305
202|284
201|41
250.43|250.6
427|E878
296|313
496|681
293|112
780|426
596|596
250.92|288
314|278
786|331
491|196
386|250
571|438
410|272
427|694
276|289
682|135
153|250
378|493
427|731
435|786
412|250.02
682|997
710|135
790|E942
250.7|276
397|401
518|495
250.6|584
707|275
728|780
250.5|276
284|41
396|681
780|438
46|79
733|250.8
278|789
416|424
276|997
584|250.2
553|530
253|250
440|250.01
183|250
276|V11
250.01|397
567|511
285|438
850|250.01
496|716
197|599
459|459
251|348
250.82|730
599|311
562|280
682|745
746|272
496|721
792|211
403|788
250|693
V57|427
250.02|892
V85|530
496|443
425|593
519|571
482|585
280|285
652|656
787|530
250.6|E933
E878|401
348|V66
218|616
592|593
415|202
575|424
486|189
738|401
E888|427
780|808
416|428
428|710
403|451
812|811
401|428
296|969
514|414
V42|427
997|263
461|202
250.02|616
711|41
V58|427
491|996
V45|272
590|593
428|873
250.01|402
396|428
403|280
V70|276
V58|493
250.92|682
707|924
432|428
682|714
724|285
263|250.81
250.02|715
303|788
576|453
784|272
565|562
465|473
250.6|425
327|272
290|250
496|533
511|786
680|276
276|519
294|263
284|135
256|250
250.01|295
401|583
E878|E888
881|919
719|285
280|530
401|782
309|401
788|716
V85|535
682|413
571|250.8
571|V49
425|459
42|250.01
357|250.6
584|789
707|486
276|413
428|923
428|455
434|443
518|447
518|530
272|429
401|794
560|585
250.01|277
250.02|E944
240|250
805|426
724|737
42|518
345|300
276|E879
807|E888
414|296
601|788
574|285
?|703
292|465
682|459
558|785
584|581
413|332
781|438
781|799
299|780
V45|V12
799|414
571|V08
789|?
415|401
491|286
453|153
287|493
692|250
458|424
492|600
287|458
591|8
433|368
596|250
41|279
995|733
11|707
493|331
354|250.6
250.43|581
560|386
575|285
599|459
599|620
373|305
94|285
786|786
414|294
293|784
584|197
724|722
493|998
493|V45
425|289
174|401
626|V15
491|447
537|285
511|423
716|727
250.02|738
486|296
584|296
242|54
198|511
847|924
998|413
303|569
276|789
276|E944
354|250
V45|530
584|433
648|665
453|289
790|V43
555|250.02
465|250
403|591
280|V43
218|278
276|741
995|785
70|272
250.12|577
196|250.02
403|458
293|275
197|151
599|288
372|414
295|424
303|250.01
515|518
515|584
536|522
250.02|730
386|402
780|348
438|729
780|812
998|296
250.11|244
491|295
784|427
428|8
413|250.41
584|424
300|E950
174|512
331|?
847|847
456|250
585|8
414|521
276|E933
599|300
V45|794
250.51|276
573|577
403|493
250.01|486
E944|401
174|198
V17|786
433|250.7
280|807
250.6|285
492|305
790|536
8|493
E936|E935
789|783
276|708
153|789
V54|496
681|428
295|807
578|403
585|730
486|250.82
285|440
592|530
?|285
362|250
282|244
998|198
414|715
427|255
70|493
250.03|655
E878|E849
250.01|794
427|433
585|V85
576|153
424|413
150|148
285|284
421|427
733|784
V42|425
286|362
812|822
788|710
496|751
648|345
780|466
560|536
250|298
250.03|403
733|996
414|423
593|403
789|782
263|E939
440|285
197|413
515|573
276|492
250.01|722
714|311
443|V45
998|250.51
428|197
453|401
591|787
518|728
437|V12
585|423
280|412
788|781
305|531
250.02|435
434|250
729|530
426|276
805|518
414|794
E924|E849
920|923
434|414
608|8
584|788
790|250.4
356|401
493|473
402|202
719|276
440|250.7
682|8
999|567
447|250
250|411
413|263
553|300
585|411
250.12|287
496|202
648|656
799|344
423|V45
250.02|796
250.92|276
410|433
780|416
250|518
593|311
415|157
285|560
V42|780
199|211
590|515
V85|788
250.82|496
512|157
250.03|342
584|70
424|461
726|401
427|288
493|79
728|295
496|996
250.8|417
995|572
473|401
E812|250
560|272
599|189
E880|E849
507|478
496|284
733|599
496|710
474|780
780|995
453|427
428|692
369|493
250|410
427|710
287|197
491|998
401|360
411|287
250|783
402|996
998|424
496|V46
