00
428|496
511|789
250.42|402
496|457
426|414
786|250.02
496|780
401|250
250.83|?
412|458
428|780
507|295
250.01|401
nan
996|401
787|276
496|250
426|403
427|276
535|250.6
780|401
337|250.6
625|305
730|250
414|250
403|276
491|278
344|721
507|342
250|401
250.42|250.6
780|250
250|276
411|428
414|780
428|414
599|401
250.6|401
250|?
518|250.92
707|250.42
599|276
427|425
276|287
404|781
250|333
707|682
276|280
402|428
789|572
427|426
38|38
486|276
584|512
41|453
496|427
682|295
424|426
410|401
250.8|780
401|729
197|552
276|584
585|424
682|599
427|309
998|250
507|348
536|401
276|276
112|276
426|599
491|530
204|283
428|250
428|427
427|294
425|426
424|710
404|414
530|272
276|599
998|285
413|287
453|427
486|599
682|250.51
491|250.02
730|788
276|117
997|560
403|585
250.4|583
428|250.03
706|401
276|V15
414|401
414|V10
404|244
428|403
250|41
250.92|285
411|276
585|496
250.6|707
424|414
496|244
250.6|295
305|401
303|401
599|496
486|585
276|728
250|244
250|715
218|278
576|518
455|250.6
645|648
276|272
496|414
205|250
403|496
424|585
530|250
411|250
428|593
496|305
250.02|401
788|783
535|401
707|401
250.02|41
444|250.8
250.02|427
211|401
518|401
785|250.7
413|414
924|E888
425|553
411|493
156|197
440|403
276|496
287|E849
278|401
996|428
428|486
413|496
599|789
620|593
285|427
414|V45
428|745
785|275
250.4|311
263|276
276|250
428|288
496|781
496|250.02
38|995
250.41|492
707|287
285|496
466|276
518|250.02
427|252
996|276
411|492
403|428
585|428
648|648
112|112
250.4|403
780|278
276|457
707|496
427|250
427|153
414|250.01
707|996
584|998
496|278
420|112
250.6|357
730|707
518|997
427|427
424|733
571|250
335|518
250.02|411
414|411
593|401
518|403
411|427
512|401
E850|V15
425|276
411|401
276|428
518|459
427|428
250.02|285
486|424
571|276
786|414
997|427
250|788
411|250.81
305|250
94|401
401|250.52
401|414
250.02|496
414|412
799|E932
599|290
331|294
401|493
427|401
840|726
197|496
575|250
357|794
496|443
348|332
414|250.4
786|250
422|425
280|807
425|427
276|458
428|416
599|780
401|244
233|285
428|444
596|276
414|250.5
410|599
250|414
996|403
401|V45
412|414
410|250.01
518|272
424|599
458|250
682|707
715|250
578|560
433|250
250.5|362
428|250.02
410|276
440|250
263|250
E888|E849
424|250.01
250.02|276
403|427
250|358
396|424
780|300
280|428
486|496
596|403
411|998
780|E942
280|250
286|250.6
403|250.5
433|204
411|424
250.02|38
250.52|250.6
285|250
584|427
295|401
428|491
250|V10
599|250
276|424
345|250.6
244|250
620|218
599|427
401|276
438|438
453|278
574|250
282|250
434|781
250.01|715
278|250
250.01|496
250.02|295
276|401
682|496
780|443
250.8|707
719|V43
496|428
41|714
496|348
414|997
861|924
518|578
197|789
403|285
250.01|290
424|428
584|577
242|681
783|788
599|511
511|997
V85|285
304|250
424|425
402|250
491|250
493|250
435|780
530|401
788|756
998|496
V43|428
386|402
511|250
38|496
401|424
403|682
411|V45
305|305
276|995
428|397
250|593
287|496
428|492
424|397
444|250.02
414|414
250.6|591
250.41|403
413|250
788|276
599|331
584|438
788|401
250|356
276|590
577|305
428|401
428|428
486|401
348|V58
250|272
401|272
250.13|649
424|199
599|491
427|486
276|332
518|426
276|780
799|428
459|41
250|311
250|285
785|428
682|995
V54|599
272|250
584|401
786|453
496|599
654|648
424|401
789|272
518|V45
276|518
585|403
250.8|401
276|595
515|250
707|427
783|493
411|414
357|V58
465|490
401|780
427|398
570|70
715|401
414|786
998|401
295|599
707|747
865|250
285|244
41|41
511|250.02
162|733
516|429
287|427
250.01|V15
112|V58
277|414
250.02|V45
496|V10
41|250.02
496|401
440|905
250.02|E885
V18|?
415|518
585|250.4
280|578
707|599
411|780
674|250.01
599|41
346|345
199|211
578|599
427|413
433|401
411|272
562|995
746|427
560|861
996|E878
403|577
250.03|403
305|287
V10|250
285|785
682|427
599|414
518|276
138|496
707|250.6
276|250.02
411|996
276|255
466|427
403|250.42
41|331
682|401
250.02|426
250|429
788|562
707|276
354|493
997|250
428|250.01
276|427
492|V49
276|70
276|593
202|250.02
204|453
197|197
428|284
276|558
425|250
788|560
585|490
288|276
707|787
496|276
427|496
518|496
285|428
599|424
358|496
618|250
70|V12
250.82|427
198|250.5
427|E934
578|E880
585|453
295|569
799|250.52
250.8|344
280|780
969|E950
276|V45
722|250
599|584
427|E941
530|535
780|427
427|250.02
518|250
305|300
250.42|581
492|427
738|250
535|285
250.02|599
715|E885
V58|250
555|250
250.02|35
428|276
428|295
284|288
455|562
780|518
426|401
682|459
785|185
599|263
578|250.01
599|428
427|174
250|V43
585|584
599|287
415|250
728|276
786|401
873|250
V45|250
250|564
403|414
427|290
998|458
788|599
162|197
860|568
411|518
280|434
V50|610
V43|250
491|285
162|787
250|781
276|300
338|250
250.7|250.6
599|788
786|496
427|416
753|490
425|396
574|414
682|V58
425|428
250.92|414
518|518
428|413
218|401
496|301
741|599
427|280
203|E947
276|263
285|492
427|396
571|287
276|404
250.01|453
285|401
162|518
511|250.4
560|410
438|530
557|278
558|250
518|348
250.01|305
135|250
974|403
296|401
242|518
599|250.02
780|428
707|785
496|416
276|250.8
197|724
276|710
287|414
292|780
276|250.01
250|716
401|285
411|496
728|584
162|496
426|272
428|244
250.02|300
585|414
812|811
250.01|724
707|V54
428|459
746|401
433|414
428|426
733|250
492|414
250|696
340|250
250.03|V58
435|276
E849|285
250.8|427
250.02|428
250|V12
584|453
789|493
486|427
V15|315
784|401
250.02|659
295|311
278|757
535|340
426|276
285|599
682|680
250.01|434
496|425
376|360
250.02|514
535|250
648|250.01
707|414
585|707
511|716
682|250.7
453|204
250.02|558
584|V42
305|496
416|414
401|278
424|V45
785|728
584|396
716|401
785|276
491|416
731|730
250.02|?
491|599
787|250
599|425
707|459
518|491
785|8
250.02|625
599|578
276|?
518|402
285|715
496|429
357|401
585|250.8
490|250.8
295|787
41|V09
250.02|70
511|285
403|578
812|599
511|496
427|E935
276|425
250|493
496|285
424|403
428|578
V58|E932
799|466
V57|V54
428|287
276|307
428|V45
591|787
573|174
784|428
707|250.02
197|427
250.02|346
250.6|250.51
584|276
585|425
8|458
211|41
785|707
584|580
403|250.01
428|411
250|755
403|440
599|403
162|511
584|428
599|620
305|272
511|530
496|813
250|343
403|282
276|403
433|?
584|585
272|414
785|382
E849|250
285|E888
571|303
276|997
294|300
250.11|276
250.93|518
707|41
496|519
?|244
599|305
250.02|458
276|E944
496|473
V15|112
507|250
250|989
486|305
427|784
250.02|644
496|518
V42|596
411|535
427|592
428|425
404|491
789|787
348|584
250.02|V58
599|786
507|428
403|250.6
459|401
780|599
70|493
799|401
285|569
250.02|342
491|466
789|571
250.9|278
799|E935
427|717
442|786
585|250.41
491|424
41|604
805|244
569|276
730|428
429|V45
496|162
272|401
486|285
585|112
967|E950
427|414
V42|401
250.02|492
250.02|410
786|428
300|250
228|401
426|287
296|437
70|235
280|558
428|285
427|424
401|600
427|492
250.81|730
368|438
250.01|584
303|305
E936|250
411|288
571|401
493|727
280|962
486|428
70|348
821|401
560|250
250.01|427
425|401
250.41|250.51
456|E885
238|250
305|593
434|414
802|285
999|410
403|250.4
428|785
599|729
747|250
491|427
585|486
453|707
280|427
303|780
70|250
434|250
496|596
560|790
250.01|428
719|V12
510|38
425|496
250.92|276
562|535
492|401
202|204
496|340
599|250.7
440|585
491|486
250.02|716
428|599
585|276
584|788
707|440
584|599
682|428
707|344
596|428
250.82|682
V62|250
491|70
428|E932
626|625
410|427
342|250
788|V72
491|584
312|250
425|414
493|518
276|E930
413|250.01
425|599
296|250
250|V58
486|491
560|401
577|276
998|288
154|285
789|276
682|523
275|414
250|V17
458|401
303|250.8
413|569
496|789
412|401
682|41
453|585
250.8|496
560|789
250.02|305
430|584
440|401
401|784
276|250.4
518|585
599|V42
493|41
790|250
38|403
401|593
250.01|824
794|785
411|250.01
585|719
722|722
250.01|599
250.13|250.6
411|305
V15|401
427|V14
682|?
427|287
276|792
584|411
8|792
493|242
799|424
491|435
428|518
428|331
250.02|738
276|V58
250|278
707|272
293|250
411|403
424|999
38|276
250.6|427
403|583
162|401
250.92|401
200|428
780|V45
284|491
276|41
737|250
599|?
794|V17
414|496
595|197
276|E885
784|250
427|278
413|401
403|278
860|865
496|272
380|780
295|357
E812|250
663|250
250.82|799
401|250.6
491|799
250|530
277|41
349|276
E934|280
250|280
995|577
428|585
433|780
342|784
154|197
786|780
278|276
276|344
511|157
424|250
995|585
154|496
998|V64
997|998
496|593
428|297
V63|276
262|276
276|786
250.83|424
V45|V45
427|403
428|715
599|E849
682|278
70|70
682|V44
345|277
788|294
486|995
585|V45
276|295
599|244
518|428
496|397
813|733
496|733
428|707
250.01|276
425|424
414|272
162|491
440|707
491|196
191|305
682|70
493|427
276|785
211|530
295|424
295|?
507|38
284|280
585|785
276|573
466|250
250.4|250.5
590|601
492|305
389|250
451|959
198|496
784|782
250.02|414
287|V10
715|272
648|642
733|428
693|E930
250|300
402|492
453|8
428|789
401|585
780|280
427|250.3
414|599
250.7|443
403|189
250|427
437|290
250.6|536
250.01|199
510|511
428|799
285|998
402|250.02
410|285
492|433
250.03|309
410|428
250.01|V45
250.01|311
250.02|785
305|780
250.5|250.8
480|388
427|410
250.01|402
997|410
197|198
440|285
599|V58
491|518
424|424
250.01|593
414|285
585|426
250.6|722
789|250
574|577
285|414
496|726
396|413
V58|V43
348|414
493|276
787|401
453|584
295|491
401|211
250.02|593
403|196
427|707
344|518
799|599
627|752
578|276
276|135
428|8
599|435
250|V27
276|303
428|424
427|293
V54|250
453|250
E932|401
410|584
424|218
414|794
211|250
295|571
496|250.01
425|V12
428|737
285|272
682|250.6
555|493
786|789
780|250.01
211|V72
403|490
728|786
300|401
303|291
285|996
250.42|403
250.02|585
196|250
305|424
453|428
414|250.02
250.02|660
112|290
276|305
584|799
437|573
427|458
781|272
790|428
682|535
459|787
250.2|431
493|428
428|135
427|724
491|135
585|996
515|496
780|386
584|414
585|41
530|414
707|486
528|682
682|250.01
415|453
719|250
413|794
250.03|707
567|789
151|250
682|518
722|560
425|V58
584|403
250.6|729
574|401
682|785
401|V86
411|250.7
414|427
453|799
304|424
287|211
425|782
275|276
530|300
162|780
518|427
553|569
285|V54
710|204
276|292
713|707
E816|E849
340|491
428|250.41
569|250
569|792
427|998
707|250
414|715
202|428
427|411
250.03|625
493|162
424|486
586|530
428|999
198|427
493|414
562|427
348|403
250|389
70|276
491|276
682|686
250.01|414
996|412
250.82|428
403|584
305|V08
276|196
250.92|780
250.12|278
414|396
576|577
728|272
412|V45
996|413
396|401
428|786
342|787
V12|401
492|438
577|574
578|153
403|518
808|805
413|424
428|250.8
577|414
250.8|272
295|174
V02|V09
599|536
242|362
511|E878
197|196
560|560
491|305
572|198
295|250
574|250.6
491|996
276|808
276|574
682|591
V85|278
280|276
585|250
276|536
496|424
518|599
403|286
825|838
70|571
250.01|674
780|296
276|787
682|285
305|412
491|527
V62|401
V15|250
152|197
340|599
733|276
451|414
250.01|403
413|599
79|278
244|272
342|427
426|?
427|V45
496|280
305|518
578|285
493|278
723|518
250.12|276
424|530
781|401
433|280
250.02|135
250.02|780
424|305
496|995
562|401
250.03|664
396|584
727|754
250|412
590|585
250|305
79|790
250.82|707
198|162
427|402
V85|461
575|285
162|198
780|E858
444|305
276|414
780|276
584|997
437|403
435|428
493|486
250.02|369
V10|458
415|599
435|401
250|729
998|427
426|250
427|348
292|304
300|530
780|790
796|?
70|799
723|788
599|682
441|574
411|244
357|415
496|273
496|786
304|303
290|244
780|530
286|294
599|250.6
787|218
309|309
427|250.6
349|723
427|493
276|560
786|490
203|276
516|112
285|530
V45|V43
584|250.6
38|272
511|486
V72|401
558|401
707|707
578|280
250.01|786
995|599
276|275
788|664
595|428
511|280
496|585
998|599
585|250.6
812|E849
428|253
293|402
785|731
157|276
536|403
250.6|250.52
424|427
250.43|403
250|642
574|575
196|276
567|403
682|585
276|8
425|299
490|780
682|276
518|250.01
552|280
599|599
250.03|965
723|719
707|428
478|780
427|518
722|426
303|569
8|535
584|38
162|196
294|332
453|280
719|401
486|562
518|466
491|784
411|250.02
491|428
276|368
785|682
250.6|786
250|440
710|401
428|162
250.01|790
648|424
311|290
425|V10
781|250
428|272
414|428
496|571
599|799
427|V85
492|780
427|562
345|414
782|250
780|V12
723|780
599|486
515|70
746|272
599|332
780|780
250.01|648
E939|715
162|512
786|698
311|250
250.02|272
518|593
799|518
466|401
440|414
412|250
253|250
784|427
446|496
413|412
599|V54
276|53
8|401
V45|401
41|593
456|285
799|276
453|242
E878|428
425|332
784|414
707|357
560|535
250.03|535
403|250
403|425
250.41|411
V58|?
808|E885
402|V45
357|536
458|414
397|411
276|250.51
850|496
276|788
560|518
410|486
784|V15
496|303
V08|250
401|781
496|138
577|553
427|285
682|250.03
722|414
244|331
682|250.02
286|427
8|996
496|411
411|746
413|V45
682|V85
276|493
800|802
250.81|707
250.82|401
250.6|272
276|564
648|250
780|250.02
577|401
599|707
401|250.02
427|997
997|788
428|V85
305|493
682|403
600|250
285|250.4
427|242
799|E939
584|574
425|584
571|70
403|447
998|722
799|250
403|707
425|250.6
530|403
707|454
577|995
428|250.52
574|574
411|786
599|E932
786|511
507|276
428|263
282|288
707|444
250.13|486
250.01|412
590|V58
496|E931
V57|V43
424|386
396|427
427|786
440|496
344|368
V54|V54
250|730
516|515
995|428
413|428
292|293
345|584
295|293
785|300
410|250
585|412
250|722
404|285
301|272
428|584
428|412
380|401
250.92|278
250|535
560|250.02
648|V27
696|730
492|788
E936|E935
232|692
250.02|707
466|285
555|414
427|840
424|496
424|V58
584|789
401|682
410|426
250.02|412
V85|414
70|812
584|496
291|311
99|401
305|301
728|402
413|782
424|416
38|780
410|414
680|276
998|998
585|427
574|340
577|578
997|496
424|342
707|285
427|719
401|V12
276|588
997|250.6
293|401
425|581
413|511
427|327
250.01|V58
E885|250.6
198|276
285|578
294|250
250.01|493
518|486
756|401
244|278
820|599
427|873
413|997
786|238
530|536
451|426
492|244
518|41
263|265
491|401
491|112
493|250.6
491|425
511|424
507|427
578|287
250|332
515|501
287|276
250.01|575
250|443
596|788
724|V45
250.22|342
427|787
428|E849
112|263
280|403
276|486
642|648
682|493
V45|585
426|427
250.02|584
277|446
710|710
348|427
426|584
428|396
331|250
V15|V61
413|585
413|492
998|E878
289|250.02
414|787
590|276
507|578
714|733
530|553
250.03|276
332|596
496|V01
431|518
511|427
486|250
491|473
584|250
428|?
496|263
491|494
585|287
277|486
518|250.6
305|276
401|714
428|682
276|278
276|V12
305|681
337|722
998|414
618|625
250|V45
300|780
429|278
411|530
276|357
401|?
426|786
295|300
394|V42
198|251
729|250
401|305
250.22|276
428|201
276|535
427|277
250.01|244
472|733
426|426
349|707
536|522
294|296
425|305
250.01|285
428|305
560|348
250.02|424
518|285
486|438
427|585
577|535
280|569
250|V15
518|584
585|285
403|252
V58|294
401|530
250|783
780|362
577|250
881|807
276|789
262|997
492|784
285|535
433|443
401|250.4
707|162
727|250
V42|997
421|996
784|368
788|250
428|250.6
250.02|648
342|535
396|397
599|285
413|466
574|569
578|584
518|288
411|285
413|427
250|296
V45|414
585|155
591|560
430|272
753|401
250.92|496
280|599
850|807
305|250.03
250.01|272
519|305
250.02|493
280|V13
458|433
250.03|V15
519|250
584|456
342|781
428|493
585|250.51
443|250
599|250.82
250.03|401
456|414
202|276
411|412
585|491
998|611
426|362
780|788
250.2|584
E928|E849
319|438
305|428
781|278
491|780
444|707
491|272
404|413
193|593
780|295
250|553
276|34
425|492
276|250.6
285|276
998|250.6
812|E880
428|250.4
411|433
250.41|585
599|507
250.92|428
724|401
296|?
?|401
E885|E849
414|410
38|585
466|518
707|584
296|244
682|287
285|518
280|424
491|723
715|V43
746|414
707|731
682|731
997|250.02
724|218
736|305
428|402
250.01|477
414|729
599|781
305|291
786|250.6
780|V49
578|790
135|584
303|276
682|704
427|599
496|486
411|511
599|250.4
250.13|276
733|424
997|411
530|530
496|403
411|396
518|682
790|276
584|V85
427|V42
276|42
723|250.1
532|530
427|V43
250.02|278
250.01|440
E927|E849
584|486
253|473
560|276
682|272
E947|250
V57|V57
204|428
428|458
585|710
79|250
486|38
805|876
288|287
591|599
599|V63
617|218
281|250
E878|401
250.02|531
304|465
558|?
807|401
427|726
562|311
284|462
997|518
459|250
585|413
202|496
250.53|424
218|250
425|403
309|301
V42|428
584|785
441|414
788|218
583|403
250.01|664
560|536
428|511
250.02|824
584|518
511|272
585|V42
250.03|304
784|729
V42|599
250|472
569|401
250.82|574
250.51|250.41
135|401
E905|E849
244|401
486|511
998|?
E917|891
536|V45
486|560
238|276
276|707
712|250
162|535
787|?
301|250
780|492
238|300
250.02|786
790|272
185|250
287|458
428|729
250|496
682|682
276|578
511|491
410|585
E880|250
428|278
486|382
465|344
303|263
788|788
250.81|585
410|518
518|438
564|309
427|831
518|V85
250.92|478
411|585
599|519
440|440
204|533
276|465
618|305
354|250
203|199
797|250
250|331
493|272
515|V46
997|616
424|441
585|E947
428|575
280|189
E885|250
198|41
786|272
276|203
280|414
414|413
E849|401
575|575
327|250
162|250
440|V45
805|805
780|496
196|198
440|682
711|707
414|996
410|491
410|496
726|250
204|414
305|294
293|242
411|402
682|250.41
493|721
996|682
403|429
599|681
282|780
401|413
286|719
573|789
535|786
440|272
280|553
486|492
512|428
453|511
562|250
250.52|496
250.4|585
780|873
733|578
V42|426
707|250.01
410|413
560|569
356|250.43
585|272
428|250.82
574|997
458|558
411|404
276|790
411|250.51
577|428
287|570
278|414
250.02|203
276|491
496|756
250.02|682
198|250
250.02|E932
274|250
250.1|401
424|780
162|428
553|530
403|599
357|780
428|404
780|414
276|250.41
342|278
403|284
53|401
424|286
250|780
250.02|V66
785|681
413|278
276|250.82
577|272
242|401
578|401
414|429
592|250.02
250.02|V10
481|496
38|785
344|438
802|802
415|282
531|?
616|250
250|784
427|211
204|997
250.02|218
276|38
250.01|E932
457|682
453|151
707|263
401|427
723|784
285|532
413|403
438|427
788|V43
571|185
250.01|?
205|285
427|459
424|593
581|403
599|153
434|424
276|492
276|383
599|733
578|250
536|250
518|511
41|530
515|357
710|276
287|250
493|V58
250.03|41
724|285
831|275
424|625
276|253
276|998
786|?
607|598
465|285
427|584
799|288
250.02|403
250|274
491|441
196|162
682|491
157|250
198|198
998|E888
780|907
599|518
599|592
331|250.92
250.03|274
250.7|707
140|787
411|250.8
599|585
486|453
492|530
780|191
719|E888
707|70
250.01|782
997|453
486|493
724|250
284|401
486|288
112|305
413|250.6
280|401
782|250.6
V85|250
789|414
493|786
721|722
41|250
453|401
496|V62
998|780
403|V08
272|428
436|342
511|403
780|412
428|573
250.02|790
552|401
403|V45
788|707
493|442
276|331
358|481
780|250.6
295|290
305|492
599|411
E888|403
456|280
285|458
198|197
496|365
425|486
427|511
E944|401
250.6|303
433|276
786|425
733|401
250.01|530
799|V46
482|250.02
996|453
150|496
478|250
276|585
466|783
288|733
300|278
211|787
530|562
250.6|586
?|250
518|507
V45|272
427|182
682|917
998|682
435|250
250|462
427|V58
403|780
486|682
250.6|41
696|250
490|401
585|284
584|728
276|V42
511|397
682|337
197|162
403|789
998|403
780|585
416|327
434|784
486|287
276|79
135|517
442|250
378|272
576|250
585|789
135|428
416|401
496|682
786|305
250|428
486|42
996|250
998|250.03
998|428
280|998
276|V85
428|535
786|280
599|238
620|575
595|616
780|272
250.01|660
250.01|571
280|584
625|250
403|790
303|300
41|E878
276|296
611|174
518|203
305|303
491|414
491|250.43
648|250.6
491|403
150|414
491|733
733|724
250.03|272
584|707
574|492
250|661
347|414
112|466
414|305
496|266
427|996
250.6|496
288|202
434|788
204|287
305|560
V45|410
493|601
514|250.01
428|719
486|197
486|403
305|V58
486|590
155|401
511|518
724|?
560|599
285|571
493|493
496|531
276|E932
726|716
202|284
785|285
864|850
397|518
996|427
205|238
496|438
285|424
276|682
728|599
496|515
70|787
250.02|201
250.92|?
571|284
453|425
518|998
590|38
218|218
599|591
785|433
558|790
707|305
285|403
998|202
493|?
584|434
V45|412
578|272
E935|276
807|444
202|401
401|443
403|443
435|782
458|404
38|389
586|578
425|780
560|574
250.81|571
578|250.02
883|883
425|250.92
746|285
424|584
233|614
599|280
571|263
305|425
578|530
38|574
584|575
342|780
493|295
428|238
491|162
428|296
411|997
276|512
428|996
197|244
707|585
V65|425
415|560
303|788
250.02|518
276|197
518|519
276|799
723|787
456|250
496|174
402|272
250.03|414
780|403
250.01|296
496|922
403|304
707|681
486|518
250.82|250.42
486|780
530|278
291|303
413|?
454|250
413|584
682|8
70|789
577|303
780|287
486|244
486|584
427|682
295|276
567|404
583|276
368|784
287|342
250|426
427|318
780|512
491|300
998|724
428|342
568|250
250.6|733
410|244
518|424
620|220
996|411
342|250.6
599|272
250.22|799
492|568
780|787
553|401
496|998
482|560
574|530
345|401
41|789
386|401
576|295
275|401
741|276
434|401
427|272
425|250.02
453|276
276|290
285|411
280|V43
276|298
284|70
785|250.8
496|627
733|733
430|780
276|416
427|369
403|V49
285|285
434|342
V42|403
V85|428
V42|70
70|401
782|578
786|346
807|E881
340|305
287|250.9
786|427
680|709
414|V15
996|599
560|564
535|535
620|599
250|724
560|562
591|276
436|403
250|558
789|428
250.6|719
263|599
787|724
V64|250
585|250.01
873|873
780|781
494|447
682|250
284|572
428|423
724|414
785|996
433|599
428|733
787|530
250.01|174
486|786
465|427
648|250.02
794|250
781|305
401|496
567|V15
V43|280
496|511
250.02|511
599|E888
425|70
780|250.5
518|204
682|35
558|785
599|135
162|189
38|486
782|276
696|275
276|796
E878|443
560|V14
585|404
117|V43
425|412
682|V42
786|593
599|564
808|403
585|405
340|617
305|V15
425|242
403|41
413|250.92
576|530
250.11|403
279|244
285|455
578|303
599|250.8
599|340
401|785
250|301
810|E888
572|276
995|348
250.02|491
397|250
434|599
584|482
117|V42
634|250.02
578|571
536|535
427|E881
38|599
427|578
70|714
E888|250
434|959
250|725
197|199
574|600
996|280
453|286
250.8|227
444|440
577|211
496|250.6
V58|401
250|402
276|396
289|424
305|414
276|784
305|962
278|493
345|250
250.51|250.81
380|79
496|342
434|427
738|560
807|250
437|280
486|112
524|473
403|581
413|410
780|340
292|784
202|285
996|250.01
386|250
907|309
428|410
V42|571
292|786
786|785
250.6|558
998|V85
496|204
518|340
250.03|427
202|250
456|572
250.13|V46
438|401
280|562
V58|276
204|433
285|250.01
506|491
401|E888
402|250.5
625|218
252|250
291|365
296|428
573|V10
250.01|997
V42|112
435|511
416|784
250.92|427
440|443
V10|401
571|458
427|300
920|E849
786|211
519|998
584|250.02
714|427
788|596
490|250
482|494
780|453
433|786
414|724
70|724
593|585
319|401
619|616
553|531
402|424
733|727
197|787
54|453
812|E888
511|196
250.01|424
153|427
493|401
567|446
496|E928
250.02|486
581|162
287|780
199|276
V70|433
421|427
303|278
567|560
V42|V45
998|518
278|715
396|250
493|714
432|780
197|560
441|593
786|250.7
707|780
721|428
296|530
250.83|276
411|342
424|275
293|112
591|280
568|562
311|428
496|250.51
V15|?
V62|V15
276|288
284|780
909|599
567|496
410|733
598|493
337|458
564|250
204|625
250.03|648
250.02|616
250.13|272
250.83|780
427|286
386|473
427|434
305|V18
414|300
995|153
443|290
295|296
250.01|780
996|745
518|780
707|730
707|204
198|491
263|305
276|581
711|41
197|V45
599|790
722|403
707|V10
496|413
250.6|681
425|517
298|301
574|V62
276|153
198|250.02
574|276
440|681
791|276
250.03|788
250|411
574|519
276|920
202|728
558|211
584|850
453|455
493|959
427|999
250|327
997|244
707|438
94|782
303|250.11
202|199
496|255
511|276
578|496
38|263
197|276
788|?
295|285
250.02|782
414|250.6
910|E880
250.01|287
276|575
276|515
511|799
788|591
571|E933
211|535
789|?
788|250.01
V45|403
196|250.02
250.82|414
780|433
515|996
785|840
733|285
403|287
242|250
70|577
V12|794
585|9
250.6|288
425|786
276|924
729|782
618|272
403|996
287|288
781|342
511|933
707|275
560|459
726|250.41
496|250.82
715|722
599|V43
682|V45
584|286
276|250.81
786|289
574|412
38|250.03
601|250
618|401
250.82|V58
710|425
250.01|425
303|794
424|276
410|424
599|924
285|707
250|536
733|250.7
997|414
295|305
304|401
496|V58
276|E849
8|493
426|780
70|786
157|197
414|252
411|599
518|785
285|453
250.02|280
496|293
201|571
E888|225
999|682
518|414
426|410
726|726
444|459
786|784
427|342
536|337
590|593
179|250
250.6|411
577|582
272|305
V58|V10
707|378
250.12|584
426|424
250|807
997|282
491|793
276|250.92
E935|250.02
150|276
714|729
997|413
585|873
287|518
518|317
464|461
997|E878
530|305
711|716
861|865
413|996
285|585
507|E878
730|250.8
737|414
996|440
599|593
882|250
518|V42
453|438
584|784
648|649
276|250.5
250.01|799
258|997
721|250
530|578
276|156
403|433
411|440
250.82|571
403|295
576|574
997|780
481|585
585|444
428|280
514|425
486|300
342|401
451|250
250|70
599|V64
414|426
276|284
292|303
359|342
682|250.8
507|518
285|293
591|493
427|433
588|585
585|518
923|E885
285|729
276|583
401|412
V42|250
492|707
682|424
427|593
276|456
250.02|110
279|496
780|535
414|278
491|250.01
425|404
787|787
864|305
496|287
196|340
808|808
490|414
369|781
411|708
401|274
420|162
581|584
250|477
70|780
250|V63
276|724
584|V58
250.01|41
496|707
111|?
345|996
562|211
250.41|413
491|303
250.01|238
958|730
729|401
117|305
518|38
560|496
491|250.6
403|250.41
491|585
682|584
53|403
518|416
427|250.51
250.01|642
410|728
584|250.53
458|250.6
276|285
V58|569
V85|174
780|758
569|493
458|780
812|724
E885|722
722|724
V54|V43
789|789
780|560
707|593
604|564
304|486
519|272
512|427
250|920
492|599
780|394
997|807
250.02|969
413|272
250.02|E942
465|?
196|428
427|250.01
780|305
427|569
404|428
250.92|682
250|441
780|288
998|250.01
305|309
557|250.01
599|596
E944|458
560|585
560|280
437|401
444|285
496|728
728|41
438|414
785|250.4
250.02|945
287|461
493|79
305|295
427|794
997|511
285|280
427|710
244|250.4
733|486
404|188
553|250
799|427
414|276
153|197
250.03|428
V58|593
491|570
736|250
473|274
787|553
518|568
707|425
280|537
780|244
578|427
287|465
590|205
250.6|250.41
427|576
617|617
780|153
403|786
V16|250
250.02|530
250.01|301
486|426
530|276
E932|599
496|576
518|722
989|414
250.01|653
560|427
780|331
585|682
250.03|891
790|599
438|250
386|414
789|8
396|428
567|135
112|556
599|E939
535|562
438|250.02
562|581
717|250
429|250
280|402
285|V45
250.6|724
496|V45
518|560
437|250
788|427
403|456
581|V45
276|348
70|567
250.02|844
198|788
411|710
348|293
41|272
279|701
836|718
569|997
V63|593
420|287
569|572
401|787
486|414
305|70
298|294
263|799
511|512
250.81|427
682|413
344|599
581|287
250.6|E849
424|729
434|403
403|511
536|558
447|250
401|433
482|428
730|731
250.8|714
486|8
440|428
511|414
276|112
787|E935
296|733
404|250.53
250.03|582
275|496
490|493
250.81|276
614|218
413|491
414|530
288|333
682|786
411|278
492|724
648|647
558|414
185|275
816|E888
518|V10
473|250
424|250.52
294|401
599|437
348|250
599|355
250|562
427|41
462|414
585|599
584|535
250.01|278
320|70
250.02|437
276|250.12
681|682
428|465
438|287
403|807
198|599
416|574
250.81|731
584|733
491|426
250.7|787
496|415
562|787
493|V85
850|780
618|617
250|714
250.02|288
348|518
574|404
648|670
590|530
427|349
556|518
250.01|286
284|789
416|428
794|276
456|287
218|626
493|627
403|410
291|780
285|709
707|436
356|250
135|571
410|682
E879|E849
434|585
616|701
250.02|438
428|997
411|435
493|726
413|293
728|250
493|403
276|413
250.6|780
396|414
996|998
807|E888
496|211
799|781
304|493
599|293
358|790
282|333
411|287
425|238
352|705
403|V42
174|198
282|276
156|198
284|707
998|V43
496|V63
784|396
E853|965
38|996
250.13|278
V58|8
569|211
591|995
453|414
592|788
427|780
E932|290
304|305
V85|682
403|459
532|250
250.42|414
536|8
250|721
V15|V15
250|459
340|729
250.93|?
515|424
V42|V42
250.01|654
574|424
486|410
518|782
722|996
790|571
580|403
599|756
38|707
250.01|789
491|V10
378|V45
V85|401
401|250.01
428|153
535|571
402|250.52
620|278
782|715
511|401
496|8
112|250
362|369
41|276
427|?
V08|276
E870|250.01
585|401
496|E880
959|E885
250.6|599
424|781
403|493
823|821
398|427
487|70
410|E935
997|258
426|794
250.02|722
204|197
496|41
893|345
883|585
444|414
427|453
781|783
250|458
E942|276
596|437
599|997
285|E886
359|250
728|287
250.6|473
438|599
250.02|413
410|V15
344|250.53
301|729
789|211
414|443
250.02|995
112|?
428|922
780|794
456|707
427|515
53|204
427|813
518|397
599|E931
403|272
512|250
250.4|571
346|250
112|536
790|41
786|794
557|414
789|250.02
784|276
486|250.6
787|285
486|250.02
414|686
799|698
401|455
462|401
401|V10
590|998
204|250.02
571|305
707|424
491|560
427|E942
577|491
411|794
250.4|250.6
518|218
599|70
357|244
787|V58
250.12|599
225|401
425|289
250.01|998
278|244
303|V62
397|276
997|250.01
331|780
515|599
428|V58
486|250.01
496|458
537|534
427|728
414|296
571|272
425|E849
595|250.5
250.52|585
574|305
428|722
590|280
E870|401
250.02|719
535|584
41|414
401|786
427|188
599|515
620|620
358|285
424|491
572|789
584|578
427|721
383|382
512|8
453|E878
428|38
401|440
591|592
577|250.12
280|300
411|703
596|997
362|250
789|250.8
42|250.02
738|401
250.01|426
250|599
458|428
412|272
8|496
411|584
276|570
250.6|590
402|287
357|285
411|466
511|250.01
591|250.02
415|728
584|293
493|263
427|162
453|496
681|681
250.03|342
486|425
263|783
401|342
E932|250.4
250|438
723|342
491|331
707|250.81
599|436
287|250.4
595|233
250.02|956
590|41
276|V43
250.7|428
427|558
441|250
599|294
425|491
493|365
584|507
536|250.41
584|588
250.6|V12
255|250.8
196|V10
V42|250.01
117|?
443|250.5
V57|250
401|733
947|E861
414|244
850|852
411|426
560|788
600|599
294|426
707|788
8|250
444|997
348|296
719|414
413|786
500|600
850|250
585|416
437|562
250.82|788
250|465
998|790
305|?
431|427
E932|786
577|585
E935|424
277|250.01
396|416
411|458
998|571
557|578
860|250
724|250.6
362|429
425|402
403|958
608|414
204|511
599|726
540|425
E890|E849
577|560
599|278
V54|278
403|250.1
V63|584
424|394
250.7|440
440|425
535|280
515|491
780|294
250.5|272
599|710
276|586
E849|250.6
599|438
965|787
294|272
E887|250
V10|V10
536|250.02
599|785
305|311
585|295
787|784
721|724
250.02|310
785|288
466|584
250|V42
790|250.51
285|311
272|477
716|726
518|286
575|424
578|8
263|780
507|491
733|425
438|188
435|425
403|250.8
276|244
305|362
642|250
786|255
250.02|294
618|402
266|428
440|?
250.22|250.6
250.81|780
285|716
491|295
496|716
491|487
924|250
790|785
786|294
780|429
458|427
250.52|285
276|815
784|250.4
136|112
250.51|585
584|250.01
599|250.13
V45|V15
276|343
284|205
280|518
558|611
357|337
410|411
250.8|273
250|V62
491|410
784|344
788|594
787|402
574|425
203|599
250.92|715
493|722
8|787
996|447
585|560
414|311
276|805
780|786
420|787
568|553
427|788
242|428
V62|496
428|V10
250.41|414
410|707
590|995
738|722
191|276
428|294
V45|788
309|300
155|532
443|V45
153|250.02
E888|496
250.8|278
721|716
427|491
584|571
292|599
574|250.01
260|41
197|285
784|728
435|427
285|211
396|785
511|198
428|531
585|588
250|V64
250|135
428|157
250.01|646
805|599
287|573
575|997
250.03|?
453|297
197|263
427|112
437|V12
566|682
578|402
998|296
453|287
242|785
785|303
294|991
584|203
303|292
486|707
250.03|652
250.02|787
496|799
440|276
411|820
465|414
196|197
402|250.01
785|443
599|112
250.83|285
569|427
599|728
424|997
959|250
535|533
533|276
512|413
466|569
724|720
891|E818
491|790
250.43|250.53
920|E885
530|250.01
564|272
527|414
214|716
996|38
V43|599
E878|250
416|250
425|518
300|250.43
250.02|998
496|E947
458|599
997|682
788|496
536|112
250.8|731
354|959
282|198
784|288
250.41|584
599|782
707|403
250|E933
276|191
664|250
799|41
250.02|729
276|681
E885|788
574|403
425|250.8
794|496
558|276
276|174
112|414
250.8|403
491|682
34|250
780|402
997|599
198|287
518|305
433|342
788|204
789|287
428|E878
250|601
428|873
424|250.02
250.6|V42
785|414
591|593
250|786
710|70
785|250.13
788|781
38|584
38|427
425|596
572|571
401|266
802|871
305|342
379|250
276|V11
403|280
507|250.8
424|402
681|250
847|924
680|680
150|197
648|659
289|428
250|287
289|287
424|560
404|425
277|403
784|461
492|473
E942|424
428|574
295|V49
599|433
V58|496
567|348
707|823
404|585
38|285
593|403
599|342
492|413
997|428
362|402
250.02|244
599|296
478|528
845|278
79|414
595|401
456|276
255|571
304|276
493|574
780|997
401|536
486|157
197|250
486|162
427|799
585|714
799|250.02
593|296
881|919
424|E930
335|401
278|780
250.41|583
412|428
599|625
295|780
518|42
785|E935
424|272
174|250
38|428
414|437
250.02|79
424|290
518|530
920|910
496|250.4
348|276
250|663
414|403
112|780
413|274
V85|786
785|434
557|518
295|197
591|427
682|782
403|536
331|250.6
8|424
793|250
250.82|518
276|881
682|280
420|511
250.01|348
311|493
38|491
250.03|135
250.8|276
997|584
511|428
319|799
496|402
285|562
996|112
303|685
E884|E849
401|721
425|V45
250.6|530
562|285
786|530
290|437
459|443
426|425
250.51|250.6
799|340
995|511
280|218
598|285
799|530
584|780
569|558
920|202
428|41
567|584
518|404
572|287
250|288
459|182
403|883
567|276
530|787
786|491
425|277
401|250.5
250.02|V64
403|331
278|250.8
V46|401
998|250.02
785|250.82
250.82|250.52
724|715
788|682
441|287
305|782
340|298
250.51|362
V45|427
788|403
721|342
41|278
416|425
285|246
425|E885
276|782
342|459
295|789
440|785
599|570
785|481
799|496
162|492
724|787
553|278
799|707
E935|401
473|477
250|366
250|V60
562|300
496|291
584|296
250.22|41
401|491
728|924
286|428
786|250.4
728|250.02
214|305
784|781
518|492
799|414
250.03|581
780|41
413|305
451|276
250.01|298
474|780
599|284
V55|41
712|715
276|783
566|250.02
492|428
285|347
250.03|110
584|305
584|511
511|707
250.12|V65
E939|276
427|444
486|386
787|389
276|791
285|70
E928|250
852|851
401|438
305|791
250.02|V12
440|241
397|398
780|332
707|569
585|443
305|571
250.43|250.6
287|411
558|403
276|311
V85|496
250|V09
263|413
518|250.52
574|V64
250.32|276
414|424
584|285
558|786
250.6|788
276|438
481|427
560|197
38|518
496|584
276|569
276|600
411|790
428|564
8|780
515|585
447|276
41|428
711|730
432|491
802|815
198|401
576|784
41|?
151|197
728|427
250.8|428
428|820
572|576
348|401
402|455
707|784
492|250
596|599
707|260
599|594
E947|599
424|300
493|340
E884|401
E888|250.01
730|599
255|250
285|208
294|290
250|648
996|V43
287|204
996|300
493|780
652|648
250.6|276
642|250.01
824|401
850|486
303|250
682|708
781|294
V85|425
346|401
276|198
278|54
285|573
250.81|401
410|511
998|8
584|557
250|416
465|V15
453|250.01
V43|715
578|443
428|293
290|250
290|401
414|788
707|250.4
861|850
305|250.01
785|250.6
788|605
250.11|250.81
592|410
202|411
427|789
285|278
141|196
403|458
155|576
995|276
V42|250.51
733|682
511|560
369|493
780|E850
705|648
574|427
411|V58
428|E888
821|496
E884|780
463|?
532|280
250.13|112
599|199
8|250.7
530|319
V15|276
8|250.6
398|396
518|708
311|300
263|278
250.01|E933
285|E928
823|250.6
425|728
431|342
292|453
427|594
342|437
440|427
250.8|786
198|V10
218|618
401|V15
280|458
788|V10
730|711
491|253
250.92|E931
571|572
335|250
307|306
599|V10
340|263
607|412
785|174
427|288
590|428
V49|250
599|295
428|453
E878|250.7
722|250.01
250.82|577
287|70
112|558
786|461
787|786
515|500
38|250.02
V63|438
584|250.43
585|437
451|401
292|425
535|403
807|786
E849|428
413|443
567|599
285|250.02
250.83|458
151|287
496|332
681|V58
427|783
250.01|150
997|999
496|?
V43|250.6
598|605
646|70
285|153
808|E816
275|309
493|250.92
201|401
710|780
496|198
280|E888
459|278
991|276
V65|780
253|276
411|198
196|733
736|V43
70|255
V45|493
799|303
403|V12
V12|V45
560|428
295|558
250.8|794
250.92|272
572|995
303|721
518|278
453|162
285|493
584|250.82
280|396
428|197
604|401
424|135
41|294
V10|272
496|996
785|331
995|410
272|V65
403|250.7
E878|786
V85|V45
428|536
428|V66
515|300
250.01|788
577|V15
571|250.01
784|E934
996|70
432|873
781|729
721|401
710|716
682|250.42
250|473
198|414
280|787
755|815
403|441
518|410
585|997
42|276
250.6|585
496|722
42|428
458|276
593|428
413|276
250.01|518
482|427
204|562
715|244
427|466
515|518
491|250.42
486|413
515|783
287|285
404|786
428|933
E849|331
333|250
403|710
486|94
414|486
425|458
511|459
293|596
620|296
202|414
250.02|577
340|41
250.8|414
250.81|403
427|552
42|286
493|416
V46|250
427|490
348|411
41|996
428|260
493|250.02
250.82|433
784|787
303|696
403|244
785|599
70|564
707|286
337|536
401|435
358|244
626|300
250.91|655
401|295
411|250.92
?|285
599|995
599|784
428|507
424|331
189|250
444|428
276|571
534|567
427|621
583|250.5
272|465
401|486
558|285
304|722
34|752
276|V65
285|892
401|790
V12|250
250.82|8
431|250
682|736
E879|250
424|411
434|780
566|250.82
276|716
592|591
276|411
780|784
786|244
276|250.42
197|512
465|428
572|284
585|780
250.02|997
425|250.01
401|459
E944|496
783|787
293|276
440|358
278|785
197|424
714|250
562|434
850|952
276|369
447|401
250.02|V15
V45|244
189|530
410|E878
491|465
585|447
253|255
571|E885
70|428
997|V65
741|E942
401|605
250.01|245
303|438
599|824
286|305
199|250
E879|233
285|781
276|342
138|745
340|344
581|780
453|995
294|787
492|V12
427|386
285|284
704|?
280|332
V65|V85
414|185
365|401
427|440
785|151
276|568
250|490
780|357
786|197
428|250.81
E878|285
710|112
415|197
728|295
150|458
V66|250.02
27|883
493|305
276|715
E870|414
552|997
428|112
413|780
576|197
276|317
486|402
780|189
998|593
780|293
998|836
250.8|E939
710|517
200|250
577|263
785|278
V85|780
456|303
722|738
401|426
250|290
53|276
403|?
241|226
707|799
553|568
794|272
285|41
745|250
781|437
V12|V58
428|274
250.6|250.83
786|585
785|427
276|410
710|427
568|401
428|242
515|428
289|250
250.03|599
578|486
401|458
799|305
787|424
V62|244
345|493
414|584
396|578
402|396
250.01|413
996|444
411|410
250.01|280
515|584
198|511
518|292
287|443
E878|785
490|305
428|79
250.6|250.53
572|466
424|518
562|750
196|255
781|250.01
425|585
250.92|38
150|278
573|250
571|585
285|305
413|280
285|287
787|311
560|296
493|799
923|719
427|412
569|428
486|V85
493|724
780|E947
682|998
401|428
250.52|518
656|647
300|294
250.01|486
250|719
424|162
518|425
864|401
294|428
725|244
562|455
413|250.02
584|560
276|461
304|724
428|250.1
250.13|250.43
593|518
530|780
157|250.5
285|537
584|250.4
244|414
746|424
491|578
295|275
295|518
157|401
716|250.6
729|428
403|424
250.02|396
276|591
250|596
575|276
198|196
718|401
518|515
250.03|456
292|276
558|238
250.01|300
285|286
250.41|428
300|300
427|824
427|255
250.92|266
307|250
493|515
569|785
591|590
428|386
518|493
250.02|197
453|198
584|424
E905|250
486|319
491|438
682|780
398|250
599|998
250.01|V25
424|225
998|412
424|413
403|491
138|379
276|200
584|532
287|426
401|794
562|272
263|427
789|786
711|682
413|285
787|438
343|493
995|584
571|789
428|433
511|682
358|728
437|780
250.8|402
238|585
201|198
425|278
278|112
373|V08
599|402
276|259
518|304
242|782
276|304
491|V15
562|414
V58|305
410|403
786|787
412|V15
295|443
162|997
285|718
535|569
304|428
401|300
250.6|337
722|401
428|627
E888|401
789|794
585|278
496|842
V45|?
780|966
622|305
V85|438
730|790
496|295
783|742
458|465
788|250.6
250.12|401
511|162
507|401
424|285
466|244
434|413
V45|428
795|786
780|285
492|782
458|285
496|426
401|715
599|787
208|414
319|295
518|163
486|284
197|V10
581|276
593|250
250.01|707
496|442
E935|456
868|94
250.01|411
250.01|721
724|737
426|428
491|453
780|458
799|250.8
255|250.81
8|250.02
411|785
332|427
648|250.81
70|837
344|250
396|496
728|492
573|571
285|275
250.7|785
507|287
V58|427
584|295
531|E878
571|998
710|294
440|V58
411|286
905|250.01
496|V46
426|70
250.01|658
710|250
162|300
996|41
595|250
403|411
496|790
117|401
780|416
453|444
723|250
465|250
8|79
276|426
250.83|707
250.41|250.6
805|518
402|411
403|250.02
728|403
808|496
599|608
616|568
518|611
283|443
784|351
174|511
285|812
413|70
578|202
300|564
562|788
348|585
198|486
574|716
518|799
70|V10
250.01|537
438|491
493|280
728|401
250|293
590|424
429|414
290|285
722|V45
250.02|252
845|E885
558|V15
428|510
574|278
710|599
414|733
286|562
511|300
790|E934
496|V42
357|250.6
250.82|411
414|998
202|250.6
724|722
250.03|654
276|E942
218|620
692|250
295|414
305|531
355|924
518|396
410|790
250.41|427
276|726
424|244
295|304
599|560
578|585
574|576
388|525
94|285
295|250.8
300|301
446|788
204|427
998|41
250.02|737
709|782
285|V12
584|250.42
728|785
724|724
518|575
788|250.82
560|294
250|437
427|238
398|599
42|403
401|V42
698|E946
731|681
303|427
250.01|8
998|V09
286|496
599|574
576|157
250.8|593
413|729
250.01|V12
515|276
997|436
481|202
441|427
756|346
496|787
250.92|490
437|923
276|E924
53|562
346|311
416|278
344|453
287|590
274|401
730|682
250.7|682
648|663
601|592
416|404
560|403
403|998
250.92|786
644|655
428|250.51
459|70
189|198
411|959
70|530
584|282
458|785
410|305
70|242
473|401
434|584
786|V43
162|789
707|492
40|38
972|E950
285|V85
280|V65
162|427
434|425
496|E935
250.6|820
282|E885
250.01|54
414|250.52
891|250
995|780
427|310
V58|787
511|780
592|295
583|780
250.41|780
440|459
426|781
423|414
V85|276
285|618
730|E930
599|821
722|425
590|401
196|401
E917|E849
295|250.51
585|786
285|456
291|401
182|414
995|682
573|250.01
585|280
781|E939
396|250.03
719|780
250|298
461|401
250|600
285|713
438|333
V58|V58
780|459
286|362
780|707
V17|401
536|357
596|496
557|707
V03|?
426|250.6
285|790
572|584
V58|345
486|515
805|923
252|530
790|707
428|198
402|477
211|455
284|250
250.5|414
730|785
250.82|493
428|591
496|997
780|342
591|401
162|199
444|250
250|522
750|285
8|428
424|785
496|V15
824|250
295|135
428|782
250|433
440|412
456|250.01
378|401
250.6|428
427|311
599|E942
402|V10
648|661
681|401
340|584
584|294
276|453
427|E878
250.03|466
707|416
780|344
733|185
785|730
599|242
621|614
427|218
411|416
496|784
285|E885
428|250.42
189|199
314|250
303|304
780|577
722|998
342|294
573|250.02
278|305
424|592
41|250.43
428|515
496|E885
204|780
562|682
569|562
250.11|535
253|285
276|530
584|536
304|250.6
272|272
574|496
V10|244
296|250.4
873|401
402|496
434|518
E888|564
780|E939
799|786
788|997
585|300
V58|789
276|382
403|571
295|585
786|715
203|794
8|276
340|595
518|784
250.81|428
789|599
411|562
711|250.6
250.6|250.81
285|553
599|719
198|170
285|813
518|411
432|426
94|707
493|337
250.43|581
424|250.8
511|287
401|V58
531|263
250|351
287|572
996|584
578|41
V45|250.42
427|E852
453|424
211|414
432|788
710|305
295|244
599|492
403|250.82
433|433
278|V58
789|496
276|349
780|290
788|E888
453|518
496|410
197|707
456|585
244|276
202|584
995|38
427|244
70|599
785|V58
808|599
996|711
996|996
250.92|721
285|281
496|242
780|250.92
70|250.4
518|303
560|196
707|198
728|518
482|510
873|E849
433|V45
250.4|285
162|327
401|331
458|250.8
592|599
250.03|646
53|780
492|183
259|250
781|340
E888|250.02
259|?
156|707
250|571
491|515
780|682
150|401
172|403
562|V45
709|345
303|331
707|294
250|268
585|411
276|250.52
560|250.01
535|357
250.6|250.42
715|250.6
154|198
287|401
286|518
425|272
456|789
414|562
198|424
428|V42
284|486
413|255
411|250.41
615|276
250|294
496|296
276|802
38|415
428|796
E849|780
404|250
788|412
693|433
729|729
288|153
312|317
110|276
812|?
599|410
578|331
305|304
295|496
250.42|496
285|564
348|907
153|250.8
724|738
135|729
424|461
306|306
461|276
348|507
682|416
280|41
403|797
278|701
250|616
276|242
581|272
V15|742
428|286
250.11|331
424|250.6
327|285
250.01|585
250.03|782
552|496
278|?
70|V42
348|438
428|726
401|490
425|790
444|403
789|70
276|250.22
560|278
?|496
285|788
807|813
153|196
780|250.51
278|250.6
280|415
403|70
881|296
250.81|584
V58|462
305|200
250.01|908
V58|244
312|462
41|716
569|578
276|813
553|V12
285|584
792|401
496|309
295|V58
441|496
995|486
428|455
287|530
540|518
250|799
251|E932
599|8
496|530
162|331
280|496
75|78
820|285
642|401
518|786
250.03|655
403|519
286|753
416|272
493|585
276|202
682|996
153|293
8|E931
511|786
733|278
484|515
788|600
682|250.81
250.6|413
286|403
278|V18
730|496
403|438
593|592
493|250.01
410|466
411|250.6
250.02|282
250.42|786
79|287
414|327
425|208
280|535
295|345
780|728
496|E884
493|590
562|250.02
599|412
250|486
710|496
592|250
584|425
780|715
E884|285
416|424
577|531
423|416
263|577
319|272
428|905
496|300
162|785
78|599
250.02|571
786|285
414|402
280|8
998|578
507|263
196|569
511|41
731|250.6
733|905
585|V64
794|401
714|593
780|733
41|425
427|V12
780|345
250.6|518
396|287
436|250
786|599
726|274
250.02|V03
780|799
807|723
446|585
790|414
250.13|577
996|157
255|300
403|434
250.92|705
558|204
414|?
682|790
625|220
428|788
8|272
518|162
250.12|493
425|337
789|578
250.42|453
303|535
411|486
486|250.8
288|204
295|799
726|401
707|404
491|V46
710|250.6
250.42|585
203|787
151|196
789|238
255|562
433|238
285|412
805|802
197|592
427|E849
435|414
11|707
276|592
255|179
599|300
788|585
197|331
403|253
202|V62
456|70
496|574
491|511
403|413
274|785
410|E879
342|357
420|411
296|305
344|907
427|274
250.81|41
V63|496
280|E849
729|780
444|444
787|383
427|530
599|V45
780|692
362|401
466|786
518|535
244|E932
788|305
514|428
428|721
512|496
599|291
812|802
558|333
331|401
428|579
590|285
788|598
453|397
996|424
250.01|251
584|8
V65|715
507|272
424|600
788|E885
719|719
401|716
584|250.7
38|V09
411|250.82
273|250
285|997
424|522
473|250.4
250.92|426
250.22|428
571|291
584|250.92
730|403
41|275
787|455
250|218
252|250.02
250.7|250.42
493|311
491|787
535|530
E932|285
585|V43
250|281
585|569
577|692
909|V10
459|285
791|250
599|600
585|135
428|V12
682|573
285|511
860|518
285|696
480|276
780|493
427|790
753|250
792|250
456|403
996|786
790|403
305|786
496|294
492|518
531|285
599|292
600|996
260|428
788|780
185|788
786|403
496|289
535|250.12
263|327
626|621
626|617
250.6|250.7
486|416
428|998
425|574
411|242
305|790
728|719
568|788
197|250.52
593|272
427|694
813|250
154|428
785|V12
291|276
560|491
584|592
414|332
305|427
590|591
342|414
577|V45
568|995
250.42|593
250.02|574
250.41|250.7
276|490
557|787
786|719
403|309
250.82|276
493|599
150|148
592|592
250.02|429
411|724
130|780
578|491
403|195
E929|426
205|276
173|250
E935|E939
298|401
733|719
427|397
V63|250
997|794
250.8|440
276|831
309|250
404|276
E947|174
785|496
590|584
424|566
788|569
482|250.12
135|599
996|285
840|V64
250.6|414
358|305
E935|274
E858|790
V17|458
571|518
788|553
54|250
V15|278
437|V42
302|780
V02|V45
410|490
285|780
V08|401
719|V58
332|296
599|616
577|424
41|915
427|79
410|434
692|253
305|250.6
507|780
411|438
416|397
799|736
250.02|473
496|714
E885|276
434|428
319|521
496|304
820|780
728|348
250.1|276
250.92|V45
338|368
995|566
425|250.4
518|331
996|250.4
V85|412
969|?
E942|250
411|204
272|250.4
788|716
263|403
909|E879
E878|V10
295|807
599|162
518|484
496|250.92
728|511
293|780
710|729
250|E884
284|599
745|401
403|296
V61|?
478|486
576|427
295|625
491|569
569|458
592|296
250.82|287
574|535
560|386
428|V64
682|620
710|493
305|491
998|E879
425|682
295|794
250.92|403
204|424
280|285
425|785
403|E932
322|564
512|998
556|196
569|599
263|428
463|780
427|70
518|789
516|V66
560|558
272|250.6
852|E880
682|593
601|601
280|397
260|518
250|319
403|560
362|729
112|620
515|V10
434|8
402|427
530|?
276|250.11
427|185
813|E885
263|787
522|401
V64|280
625|614
250.02|287
466|E849
491|402
276|250.03
581|250
305|696
853|780
342|425
807|E828
403|453
E878|414
286|401
70|304
996|719
780|782
458|272
799|135
440|292
780|785
292|250.01
197|531
250.01|805
493|723
683|296
398|402
434|276
250.02|303
427|604
599|250.01
357|300
304|357
424|434
787|780
41|250.9
197|179
402|425
413|402
304|682
414|E879
584|521
V45|300
414|287
515|275
576|153
680|414
V42|531
411|240
443|401
491|250.41
427|331
824|E928
453|780
584|783
280|707
250|240
250|V18
574|38
218|617
403|235
250.11|287
785|429
444|787
?|E888
574|493
250.02|560
250|V85
250|454
564|250.8
250.01|V44
707|726
425|465
197|584
276|199
428|813
711|280
250.02|724
250.03|659
794|414
478|591
304|309
276|E936
352|493
577|595
784|250.7
V45|250.01
496|E881
428|311
V17|250
337|414
591|365
197|189
627|244
511|466
780|E944
591|788
V49|707
618|618
200|276
482|585
789|305
536|276
250|342
496|453
980|E950
789|584
781|794
401|241
250|424
250.02|535
410|402
714|311
337|799
401|V85
496|284
626|250
E878|250.02
585|250.02
780|V62
280|E935
427|250.8
401|788
70|250.11
427|785
112|278
197|41
585|303
250.02|753
197|413
591|530
584|112
226|275
250|410
276|V64
301|300
496|444
296|V62
682|112
196|280
286|710
295|578
515|784
593|331
276|9
723|401
682|440
535|536
414|338
250.03|714
250.12|403
412|403
427|275
451|496
492|494
263|453
682|135
250.93|998
401|70
998|444
250.01|507
459|402
726|414
250.5|250.4
997|590
137|518
432|342
250.01|784
456|53
456|427
599|595
401|372
813|802
574|V85
599|348
996|721
424|278
584|458
250.02|543
934|250
294|V42
599|426
333|331
401|250.9
287|412
607|786
414|433
250.93|70
250.82|496
196|211
V43|276
496|577
584|337
496|433
599|V12
788|601
444|272
787|112
310|296
276|E933
250.82|?
276|150
424|412
427|438
250.7|401
E878|287
642|250.53
585|E888
348|295
999|250
V42|284
185|414
425|286
414|348
512|861
719|V54
574|250.92
491|250.92
998|E870
482|785
710|515
189|197
285|799
411|411
427|560
595|518
820|E888
250.7|998
138|250.6
879|E888
394|401
276|723
780|275
785|425
493|733
808|276
403|311
280|250.02
788|724
428|250.92
250.12|535
910|E819
250.01|794
272|600
599|198
560|305
250.13|530
412|319
486|278
719|285
41|274
786|278
787|250.6
511|478
294|70
410|V42
428|867
202|446
E932|250
305|802
717|726
250.03|424
250.01|295
427|517
584|591
202|787
484|599
595|250.6
536|530
558|562
724|562
428|340
V49|585
401|366
571|403
496|404
276|555
282|401
883|716
486|277
285|V58
496|783
284|305
531|342
788|185
292|E939
552|998
294|311
707|728
733|729
250.7|250.52
?|250.02
426|416
112|428
573|710
135|787
440|530
250.8|571
138|550
533|789
250.02|521
785|401
197|V44
560|452
403|162
196|287
250|365
707|695
437|312
820|250.01
496|516
783|250
599|297
434|736
682|286
780|438
287|515
250.01|681
135|276
530|244
196|611
292|292
E917|250
204|255
433|593
455|211
707|457
576|276
250.8|?
414|280
786|716
250|355
294|553
578|562
584|V43
416|530
786|277
680|250
242|530
783|285
496|396
706|250
276|338
470|478
337|710
850|845
94|250
250.7|518
250.03|787
278|278
788|414
787|783
618|623
250.01|781
427|995
625|618
424|204
287|571
577|496
528|401
999|790
285|737
291|296
413|493
V42|250.03
696|401
276|E819
759|401
250.22|584
591|250.01
250.11|401
486|V45
533|401
404|780
493|E885
356|402
E878|E849
599|575
250.01|E928
475|401
V44|414
496|715
196|997
413|250.8
V64|414
211|780
253|427
41|455
491|255
410|453
599|396
427|571
136|311
411|429
E935|250
585|493
263|578
496|721
424|287
311|V58
714|401
V43|401
553|280
648|665
250|787
584|481
94|276
599|487
493|250.11
410|E885
425|530
305|250.02
515|332
998|553
785|V45
446|250
682|916
496|459
410|788
250.02|242
496|250.8
403|V15
458|426
397|272
250.01|435
300|311
112|611
716|250
789|576
453|553
278|724
577|575
280|42
997|250.82
414|593
276|162
576|576
410|415
250.13|785
277|285
433|V12
790|287
847|873
197|401
349|250.02
276|562
311|V62
707|511
578|564
424|802
276|E878
250|V23
404|496
574|428
812|414
276|466
276|386
515|53
578|204
V45|280
427|714
303|440
564|E935
E881|250
707|250.82
710|428
493|511
786|412
816|E885
41|707
403|E888
250.01|647
250.02|433
277|278
424|707
518|E878
781|250.02
251|780
304|781
591|250
424|435
682|730
584|287
682|716
780|721
198|428
958|250
250.92|287
403|783
995|466
244|493
611|413
431|276
530|427
290|331
368|250
285|250.6
250.02|572
288|250
519|787
496|227
349|250
486|733
E884|290
496|94
198|331
281|890
868|E812
250.6|263
415|157
293|287
581|428
788|511
250.92|253
729|274
868|958
799|486
414|V12
414|416
403|V85
327|250.5
301|295
536|?
515|401
250|847
