00
812|250
410|414
427|250
403|996
250|110
280|250
411|250.7
427|276
nan
250.02|V43
250.4|583
403|585
707|344
997|787
428|733
436|437
428|414
583|780
401|728
276|585
707|681
780|401
427|427
428|424
599|138
585|453
496|414
E888|496
440|707
427|428
250.01|401
424|780
493|427
536|337
585|285
426|414
305|794
493|305
276|536
584|380
411|250
412|593
786|280
V60|287
648|250
786|250
250.8|707
599|584
411|401
434|401
491|276
491|584
411|414
284|112
272|250
411|427
511|518
585|425
414|401
493|V85
428|427
997|340
428|433
707|305
682|250.03
250.02|401
873|781
599|614
571|305
507|276
250|593
553|250
427|424
453|438
682|916
250.01|512
197|591
300|785
250|?
331|294
250|794
682|707
V15|?
250.02|V03
434|599
276|250
276|276
401|458
204|585
V10|250
496|571
412|414
250.4|403
413|V45
250.02|780
196|599
496|438
401|250
425|427
424|426
428|250.02
276|428
278|250.01
155|789
250|402
716|310
V58|401
733|250
593|250
250|401
535|562
427|272
250.02|276
41|414
784|787
518|V45
780|787
718|718
998|998
414|250
584|788
458|285
428|786
411|V45
38|285
421|427
238|300
250.6|918
486|428
428|599
707|682
401|278
584|403
574|584
585|403
250.82|414
425|299
427|396
202|250
486|303
585|996
401|414
V45|414
496|425
282|365
444|707
276|558
585|578
414|?
368|784
492|403
997|41
?|E888
401|426
250.6|285
250.42|250.6
427|401
E916|401
491|250.02
719|599
287|401
425|V15
608|788
250|272
V08|276
294|250
682|276
272|272
342|278
799|518
411|496
682|917
428|250
401|530
250|V10
414|414
780|425
427|429
155|276
427|414
560|174
V62|338
578|496
558|?
276|272
492|202
515|491
413|496
276|599
496|424
491|250.92
250|530
250|244
244|250
250.5|362
250|278
585|250
788|738
311|244
250.01|?
599|276
530|285
250|V15
250.01|348
250|331
574|V64
428|486
481|250.6
648|648
997|410
401|427
518|250
250.02|70
496|427
599|290
211|414
V10|401
403|276
276|496
788|250
245|401
401|242
790|530
276|396
135|536
728|V85
427|425
428|197
599|332
427|491
496|250
995|38
414|412
805|427
197|250.6
V43|250
997|250
276|562
490|785
491|425
486|250.02
V10|530
560|428
427|585
581|V45
280|535
425|401
491|790
824|845
250.01|789
94|707
412|401
707|250
491|799
305|401
682|V49
731|730
433|414
278|646
437|276
V12|250
584|682
557|427
286|590
577|518
786|585
401|786
585|276
496|402
780|276
434|427
414|562
784|401
997|788
197|276
821|285
414|447
287|410
250.93|?
135|517
V42|401
403|250
535|250
599|425
491|780
577|276
276|261
753|788
789|70
428|780
428|401
585|250.8
780|294
345|438
905|905
403|571
303|276
799|V46
812|724
491|585
402|201
707|309
427|496
496|428
250.02|272
410|491
V42|250
590|276
250.01|493
E878|285
591|250.01
535|401
425|428
530|250.01
197|428
196|250
997|590
457|459
250|715
427|604
599|396
162|197
424|250
785|496
276|786
788|412
599|427
997|599
491|435
428|403
780|332
268|276
728|786
340|285
786|401
278|250
591|401
716|790
428|E888
276|427
599|785
413|250
382|380
599|578
250|V12
496|250.02
250.03|493
642|648
250.82|707
416|424
997|444
38|707
276|401
530|401
250.02|285
707|414
998|617
577|250
425|272
427|365
197|263
475|401
396|401
278|401
280|562
E888|401
272|250.6
599|518
403|584
276|518
413|250.6
496|444
294|263
427|402
427|511
396|397
599|285
427|V12
428|303
518|707
238|250
599|250
70|690
998|285
41|250.6
486|401
280|414
427|724
250|412
250.02|443
250.01|729
414|427
721|250
428|211
780|780
424|403
305|?
428|276
V42|250.41
512|276
787|250
425|276
38|V45
250.03|581
786|593
424|585
414|438
276|593
276|V15
276|285
305|250.02
412|294
285|997
396|414
424|428
414|309
428|V45
304|722
250.01|427
250.6|V58
518|276
424|427
682|682
453|511
707|427
707|440
584|305
585|428
285|280
511|428
250.92|276
715|250
799|414
263|599
785|599
425|584
401|272
V58|250
401|275
425|396
250.8|438
414|V45
V49|250
584|396
386|435
277|250.02
413|425
425|492
425|250.02
491|428
427|783
410|434
276|782
196|414
493|787
V45|250.8
403|496
724|719
585|401
433|599
379|250
300|311
999|410
600|285
411|276
493|464
515|250
723|784
E888|E849
250.01|648
250.7|440
250.02|305
584|427
428|250.92
496|401
577|562
518|427
403|250.4
305|300
340|599
E885|E849
518|250.52
707|242
427|E947
493|250
599|401
8|276
557|428
585|531
197|V10
577|789
428|458
428|198
428|250.6
250|733
327|780
287|599
574|285
496|41
574|401
242|V54
250|427
427|435
135|272
496|273
998|682
250.02|427
403|V49
V15|272
403|599
428|425
403|535
425|250
427|799
722|250
428|305
250.03|272
79|376
584|585
427|348
276|250.02
396|403
682|693
291|303
280|783
250|780
276|414
V45|250
403|V45
682|427
428|250.8
428|584
604|276
424|593
577|578
486|585
730|707
258|569
718|401
250.41|403
413|427
276|8
276|584
584|599
428|491
410|555
38|276
611|276
514|414
303|496
197|250
437|298
599|562
403|414
428|518
977|276
117|305
707|403
847|842
425|V65
440|496
425|424
780|305
492|444
997|432
560|593
250.01|414
285|250.6
478|486
250|426
424|414
414|535
997|411
496|799
496|710
424|416
799|162
576|793
414|250.52
491|427
998|401
276|728
425|414
599|496
427|250.92
411|327
466|493
404|428
453|599
135|571
304|250
365|250
304|401
403|V42
560|861
424|272
648|642
E849|E935
410|428
515|536
482|427
250.6|357
784|E934
V58|276
584|276
870|802
566|780
250|724
416|250
428|285
250.01|305
427|V58
250|288
411|272
250.03|?
591|592
312|250.02
707|785
260|428
560|403
287|250
285|627
438|401
198|162
276|403
496|585
411|250.02
V85|402
287|571
996|427
413|440
427|412
401|V15
E939|401
401|244
280|280
730|785
403|784
443|707
707|585
357|332
272|401
276|780
286|276
731|707
250|414
285|496
424|276
569|401
707|599
707|707
414|327
304|304
342|250
250.2|431
401|70
427|112
38|599
411|250.41
413|493
303|250
599|424
V42|250.4
707|250.6
345|428
153|E878
428|496
790|250
794|288
729|250
414|426
486|496
E849|250
850|427
785|250
453|780
38|995
440|414
428|396
577|305
428|286
518|403
788|618
276|38
276|491
288|276
276|486
780|V45
496|296
403|787
250|V58
564|300
276|79
569|276
577|272
492|250
401|250.6
693|276
427|458
648|250.01
311|?
836|717
413|414
493|272
425|416
781|V43
575|558
413|403
250|785
263|287
410|V42
562|250
578|250.02
486|599
425|70
V42|425
250.02|287
560|250
496|204
425|208
518|584
411|403
616|626
493|276
707|276
427|568
250.01|278
560|599
491|8
250.12|276
285|535
428|402
599|491
401|342
723|250
242|684
401|682
780|250
585|V45
427|553
584|278
276|300
276|135
560|285
530|250
296|250
444|197
996|305
250.02|599
250.02|?
413|433
786|704
784|342
682|403
599|208
250.02|998
789|786
785|414
303|972
203|250
250|620
573|571
276|V58
591|280
287|174
599|403
276|805
599|E932
511|162
250.01|287
788|401
403|789
553|278
305|250
283|250.6
427|294
250.03|304
411|412
79|414
531|250.02
E878|401
648|652
413|285
596|599
432|414
263|162
786|250.01
401|311
427|426
196|250.02
285|250
594|493
730|731
276|250.4
620|250
443|250
285|786
595|428
V54|V43
427|403
250.7|730
425|780
599|995
250.02|403
427|?
424|425
577|560
780|295
907|309
202|446
411|997
496|295
342|780
714|493
567|518
276|250.8
599|428
493|414
250|276
280|496
41|V09
253|458
564|272
293|280
496|707
428|428
V63|578
585|E930
566|250
276|530
427|278
428|411
438|V45
202|585
414|496
427|250.6
682|459
250|305
577|V15
562|578
250.01|V45
584|285
486|276
424|564
275|574
707|443
584|112
998|427
493|518
276|305
466|518
422|425
424|401
250|602
276|303
411|428
294|296
250|721
E885|285
300|312
729|784
440|403
411|250.01
E942|786
296|401
491|424
441|V45
574|425
784|780
426|584
427|411
411|466
V17|250
427|292
799|496
788|997
V02|V09
441|401
496|138
414|185
518|401
287|250.02
413|401
426|V42
276|263
427|305
402|428
250.02|428
850|496
305|799
496|403
823|276
458|401
584|414
276|342
285|295
411|530
V42|276
70|571
403|428
250|294
V15|780
401|412
599|295
416|427
342|351
403|491
496|552
576|250.82
455|V12
493|250.02
401|440
403|287
233|401
592|401
807|813
38|585
332|783
250.6|272
585|599
574|250
682|995
591|578
276|275
411|425
427|707
276|564
852|599
996|496
626|250
411|402
V45|412
584|E947
250.4|585
805|250
998|E878
574|424
41|785
493|300
41|250
490|401
427|584
295|250
250.01|276
41|8
682|250.02
403|427
250.02|491
276|573
250.92|278
425|411
41|E878
276|250.03
507|496
250.01|585
496|518
250.4|250.5
496|747
569|285
428|782
730|250.82
577|438
403|438
250|719
428|707
682|41
790|276
401|?
997|560
401|583
599|287
200|427
305|425
E885|171
276|271
799|707
996|250
276|253
998|250.02
250|327
272|458
571|70
583|276
780|E854
276|998
357|276
496|599
789|276
511|250
592|591
403|285
401|715
411|424
250.53|250.43
805|722
295|335
276|424
428|466
496|486
578|401
560|787
41|564
682|94
733|486
995|682
401|780
787|786
276|250.52
250.01|496
414|402
780|E888
682|443
786|785
730|999
518|491
560|790
250.02|251
348|427
196|174
402|273
276|41
276|535
410|305
473|250.4
V46|428
571|496
250.01|199
280|578
296|V12
E858|790
205|250
591|288
496|287
276|571
786|493
560|427
427|410
250.02|642
787|584
250.92|285
276|242
585|462
996|411
425|402
414|413
250.02|496
599|112
480|388
617|626
79|V15
724|250
304|465
285|414
202|562
784|272
403|515
276|332
198|250
958|250
785|682
250.51|285
722|998
518|163
250.5|250.01
8|458
V42|V42
276|473
250.6|414
725|401
584|428
518|782
584|404
204|250
244|401
428|997
750|599
426|428
707|496
E942|250
648|646
305|276
276|E931
276|796
726|716
252|241
496|305
707|584
250.11|?
786|244
433|272
396|427
915|681
908|E929
250.01|428
396|398
574|250.02
556|414
401|582
868|94
733|805
403|553
535|787
433|784
584|287
250.02|786
808|E812
599|784
707|436
805|250.6
403|253
285|530
280|427
112|305
426|250
250.01|280
305|305
518|272
397|250
728|41
342|378
493|721
198|276
682|428
682|250.6
E880|414
496|442
852|851
780|274
567|135
402|412
314|303
428|434
486|427
303|250.12
584|557
998|288
250.8|E947
780|599
289|401
788|553
453|198
284|41
427|515
414|443
394|427
292|304
427|250.01
996|V12
719|401
719|905
584|434
276|578
346|272
198|998
486|511
295|V15
289|304
276|466
250.03|427
204|496
440|682
280|211
722|354
305|42
788|996
428|295
288|560
466|276
112|276
42|276
518|305
682|496
424|424
427|340
205|786
240|250
250|V43
599|250.8
780|E850
710|729
428|790
496|117
285|492
348|995
338|250
250.7|707
491|511
722|244
707|250.01
427|285
425|413
625|250
282|288
571|250
591|185
496|340
276|131
486|403
250.6|278
174|508
250.13|250.6
296|250.6
288|401
496|569
577|571
401|600
733|276
285|427
344|590
425|425
585|250.41
135|250
728|E932
V58|296
453|250
218|616
413|794
287|276
413|272
599|414
293|799
585|V10
280|428
403|250.42
135|786
599|486
568|250
599|250.02
424|250.01
536|789
424|225
403|435
440|276
403|342
599|41
473|250
789|305
511|486
403|211
998|996
427|E932
486|305
250.8|V58
V64|458
518|789
552|285
8|785
8|428
260|416
E928|185
250.6|276
197|789
967|E980
518|E878
425|593
493|511
250|788
707|731
599|780
491|250
997|427
250.82|263
599|596
584|250
V65|780
805|496
599|300
455|455
8|401
596|272
780|285
562|496
585|584
70|250
574|303
486|998
416|787
286|427
250|466
427|599
591|250
574|278
331|414
507|486
591|276
303|780
292|309
403|263
586|250
250.93|780
401|250.4
410|244
710|250
250.02|585
781|250
481|202
997|250.02
401|V12
189|276
578|280
E932|435
292|250
560|998
558|403
591|599
788|730
491|599
556|255
157|250.02
112|591
410|424
599|250.6
648|656
435|250
70|276
?|496
710|736
607|412
276|997
250.6|496
707|260
788|604
411|786
584|250.8
250.02|996
820|410
276|?
493|599
255|276
250|242
285|276
403|250.8
443|300
?|425
414|250.01
276|250.12
162|511
428|250.01
E879|233
250.51|244
285|E884
733|438
558|250
411|584
518|599
496|440
162|496
285|428
790|211
444|427
869|599
293|780
780|331
V85|?
427|250.02
434|997
440|585
203|599
218|620
285|211
789|621
867|261
V85|535
250|311
250.02|592
599|250.01
518|482
715|V43
395|414
427|V45
486|38
492|276
303|728
789|788
496|276
303|401
428|151
523|250.02
E928|250
892|E920
295|780
287|437
424|492
300|564
112|556
8|V15
576|530
747|250
250|496
530|553
721|780
403|250.01
780|414
496|478
599|V54
428|272
V62|297
493|745
428|255
276|543
V12|V49
411|780
290|437
305|70
507|E878
250.01|285
305|571
276|202
428|783
591|788
345|277
357|574
428|250.4
486|286
276|292
424|486
278|276
250.11|276
577|E932
428|250.93
427|486
466|401
599|E930
426|V45
785|577
V42|753
285|599
293|784
496|458
V58|?
E890|E849
486|162
250|438
197|512
198|585
250.4|285
349|276
565|455
414|411
799|780
560|401
845|401
486|518
584|250.42
403|593
599|204
250|296
599|?
574|276
451|401
427|996
786|496
437|331
276|E849
250.02|682
786|250.92
433|79
E947|E849
276|V45
707|790
518|496
250.02|733
250.52|250.6
414|285
E849|401
518|358
780|311
436|427
E888|250
403|580
250.41|585
154|V58
342|787
426|411
198|197
552|496
836|424
V10|V15
997|999
V15|416
707|?
428|404
707|250.2
496|294
250.03|305
583|585
491|414
453|585
427|784
112|250
530|272
V65|250
285|720
425|250.4
719|596
427|786
577|790
707|311
38|250.4
424|599
496|288
250.02|521
707|401
250|714
780|198
530|414
157|197
682|401
E885|250
E944|V10
805|707
V45|401
482|786
342|784
496|8
153|199
276|282
285|788
276|425
780|428
263|250.03
285|518
518|V85
493|202
250.02|414
707|404
491|401
427|788
599|V12
428|250.43
280|261
590|591
250|726
746|285
496|780
66|719
496|416
584|786
584|401
466|250
250.8|272
411|998
599|305
996|V42
426|401
585|427
276|255
802|E816
280|625
491|410
511|276
E939|496
426|272
576|784
451|780
285|V45
276|590
252|250
578|427
250|112
780|585
276|E944
250.02|396
574|560
276|493
648|250.9
998|250
789|401
250.8|E849
947|E861
402|272
153|280
788|263
425|253
599|294
414|593
70|427
414|250.4
724|401
459|401
272|599
780|402
424|E878
707|428
342|424
431|396
340|276
185|401
299|41
458|250
491|250.03
285|401
411|V85
295|496
634|244
250|867
789|?
250.51|530
411|426
428|493
414|278
562|558
427|621
784|413
348|253
307|306
491|V10
415|496
250.01|584
E905|250
515|573
681|401
135|515
401|478
38|427
38|250.52
250|716
250|535
586|427
574|574
707|733
438|433
788|285
599|413
?|250
414|530
530|V12
746|401
294|414
E935|41
585|562
V42|250.51
428|8
428|397
780|707
V85|401
250|787
728|401
998|530
197|197
162|507
285|411
511|714
427|578
410|490
V08|250
276|527
411|396
805|250.02
998|518
250.02|304
507|410
411|518
486|396
244|414
250.42|707
493|294
496|396
998|E870
780|250.03
693|E930
E931|414
403|70
250.92|413
V65|V85
250.02|V15
250.92|782
447|401
840|250.82
562|455
428|294
443|250.6
599|591
150|197
585|496
250.8|402
733|599
784|?
250.8|401
707|578
276|626
518|585
424|715
599|599
250.92|786
496|737
276|458
996|444
V42|394
584|38
V45|410
733|726
648|250.02
425|585
319|799
197|518
414|428
292|427
491|593
250.02|342
491|250.6
530|427
250.01|424
560|780
600|724
427|785
196|188
558|722
780|E936
199|250
250.01|593
250.13|276
278|519
404|272
428|585
621|618
250|280
429|401
V42|403
202|285
486|584
453|250.02
728|427
E879|425
496|682
920|924
453|162
731|250.6
996|786
135|401
724|250.6
571|303
578|285
403|425
572|584
584|242
38|482
788|790
780|272
V45|438
815|E888
174|198
282|780
276|250.6
593|331
433|786
428|E849
998|250.6
276|162
599|710
250.41|401
280|415
661|V27
808|E888
577|536
518|785
415|486
403|278
416|397
448|401
444|447
799|250
305|244
428|560
285|425
250.01|781
285|707
486|799
493|401
486|157
627|401
305|427
414|305
601|250
486|250
486|682
202|584
411|250.6
785|112
646|648
424|511
780|290
403|433
250.02|728
710|204
682|250.42
403|707
428|112
536|41
295|331
780|496
567|496
402|V45
560|715
275|401
555|263
737|250
296|304
516|414
584|511
496|280
V85|458
707|730
250.6|530
441|276
682|356
403|574
415|V85
710|401
396|496
434|276
424|397
305|428
496|574
682|V58
E880|E849
733|94
420|287
482|428
V85|493
284|285
V85|250
738|722
287|572
785|707
518|250.01
466|310
386|250
782|276
250.8|295
285|714
295|401
596|250
289|250.8
707|285
250.02|278
726|719
794|272
780|552
250|274
442|250
401|305
571|456
730|41
203|E932
729|530
295|250.01
E879|403
348|250
287|244
428|571
403|250.6
517|515
401|V43
401|274
250.1|493
478|787
780|41
V58|569
808|599
780|438
250.01|425
496|292
250.7|682
659|250
351|401
414|250.8
799|711
285|250.8
780|?
591|285
585|272
425|250.6
423|272
682|250
304|682
276|799
410|599
414|396
401|253
344|790
710|582
996|250.01
278|V10
717|717
491|507
276|682
154|199
285|V58
434|781
416|401
198|198
780|726
706|278
428|250.03
599|558
785|585
135|787
458|244
413|255
162|518
566|578
486|203
304|305
425|250.01
518|492
411|999
401|285
576|518
197|198
440|425
577|427
287|585
344|518
401|443
440|250.8
403|293
410|425
518|411
403|?
424|493
434|250.02
401|V10
276|250.82
342|294
411|288
578|807
724|724
453|276
162|428
285|709
599|585
710|428
411|404
196|198
305|250.12
487|482
427|780
415|304
250|478
491|723
285|112
493|303
403|440
276|681
338|414
250.01|V15
790|250.22
958|282
787|493
599|E885
303|287
250.92|721
584|368
786|403
250.81|403
682|708
753|250
276|V64
38|786
780|250.01
250|259
34|250
V10|V10
401|250.01
427|492
442|786
433|250
924|E885
276|438
286|250.02
599|201
276|296
512|401
599|296
438|733
707|162
787|276
162|276
V42|284
427|E888
395|729
490|530
276|153
398|425
581|287
283|185
250.03|401
250.6|722
413|428
289|250
599|199
401|787
276|288
507|250.01
414|288
433|492
276|790
280|786
572|789
200|284
198|729
424|V45
787|E935
714|401
250.02|466
V15|V45
38|250
276|715
342|250.6
276|707
402|533
438|729
278|272
785|427
E947|496
486|787
276|384
719|276
578|276
425|486
433|433
682|873
278|600
241|250
428|562
162|427
285|491
585|719
357|682
284|154
891|E849
996|286
571|998
707|518
293|250.01
710|780
710|425
311|305
620|575
435|511
250.22|584
789|278
250.02|692
786|784
788|250.01
193|245
428|578
415|696
852|285
434|428
250.01|342
719|V58
278|?
250.7|493
518|428
276|787
305|414
516|562
282|70
8|285
42|305
997|794
820|E888
250.9|656
577|401
288|204
997|434
250.6|440
342|437
491|578
38|574
486|284
276|333
428|415
V42|287
996|435
285|288
311|V62
560|196
428|576
285|285
575|535
401|276
410|427
285|244
425|493
738|250
496|V15
V63|250.52
585|250.4
425|786
294|493
558|333
250.01|724
923|E885
486|458
511|466
507|250
424|331
253|285
881|891
250.03|250.83
204|414
527|414
614|V45
996|585
996|E878
362|401
295|E888
135|719
794|401
707|348
424|285
V12|401
414|280
599|438
276|157
584|496
998|440
196|786
303|425
337|536
707|794
707|250.02
584|493
401|512
585|14
428|507
276|708
276|413
204|428
8|507
250|E932
788|414
437|403
584|157
250.82|V58
427|V43
491|250.01
250.6|729
807|E885
515|414
425|465
200|250
295|E956
189|263
153|250.81
427|438
786|716
518|292
682|730
410|199
280|403
250.43|403
276|250.7
276|244
785|728
410|250
340|250
496|285
162|198
E878|250
41|604
138|250
413|424
786|584
250|416
616|617
491|403
518|997
250|246
41|401
714|311
413|786
585|491
428|715
V45|530
E879|272
397|584
729|401
711|717
348|295
805|260
428|42
435|427
969|E980
322|564
300|250.42
372|272
250|786
707|204
733|401
998|568
403|250.41
511|458
785|438
997|518
250.02|789
413|595
286|518
250|490
681|V58
403|429
428|413
530|496
496|303
427|611
250.51|250.6
997|584
135|428
346|401
401|295
427|710
285|E885
507|427
426|585
297|250
434|518
250.01|654
425|403
496|790
574|V85
995|490
584|250.82
428|410
402|250
285|574
162|401
486|425
250.01|492
38|250.1
493|723
427|787
314|278
280|369
214|305
250.03|287
844|E885
204|813
518|780
250.01|626
70|401
410|250.01
276|785
276|250.01
53|401
309|301
40|585
427|530
V64|250
424|707
E932|250.4
584|286
584|266
923|E880
569|250
415|416
424|521
285|V12
581|250.4
569|434
285|747
436|997
135|715
574|576
427|41
280|E935
402|496
250.02|707
433|250.81
413|250.51
288|783
427|162
403|783
278|530
496|470
344|781
524|E812
790|428
305|250.01
250|373
396|276
281|294
998|E879
591|584
478|591
707|70
996|414
446|E849
276|E924
569|599
413|492
599|916
250.6|813
250.01|491
250.01|788
486|491
280|V45
276|V08
204|592
536|276
788|998
496|281
496|813
252|593
E936|E935
427|493
280|599
599|682
414|571
404|414
427|286
250.03|788
304|276
590|780
203|401
250.01|845
571|401
511|532
574|272
413|599
682|585
53|250
V43|401
342|401
537|V16
682|584
403|V12
V44|250
496|272
610|401
198|486
286|701
402|238
162|189
E888|428
496|562
427|591
276|995
785|250.41
250.01|V23
998|719
135|403
401|599
721|752
196|496
427|416
250|285
280|466
730|263
719|250
626|625
300|E950
312|414
414|277
785|425
153|491
307|250
511|427
707|250.8
276|577
578|403
781|780
568|250.02
710|493
785|276
250.02|112
427|397
788|250.03
211|562
590|515
530|530
722|780
424|435
327|V15
396|250.6
250|682
596|788
682|286
250.01|V58
305|496
493|530
250.01|41
294|995
414|272
E932|E849
786|786
486|281
250.02|737
788|493
473|782
41|V85
573|599
197|427
626|620
303|577
585|414
344|250
596|413
250.01|70
250.02|V45
730|496
204|401
996|413
784|250
443|401
285|733
466|285
996|V43
403|511
272|530
996|707
648|V27
599|556
787|401
805|202
V58|V13
584|250.51
162|780
446|250
560|298
424|V54
41|591
619|250
250.82|8
276|331
682|996
518|424
427|280
E935|E939
578|564
E884|285
590|280
250|300
996|402
250.01|956
496|730
518|277
518|728
440|996
250|V09
724|185
250.6|707
294|401
276|560
250.83|707
807|723
491|515
250.93|998
276|250.51
493|788
250|V17
280|250.02
250.92|244
787|402
403|V46
V43|138
648|663
272|244
331|41
278|780
707|710
311|272
403|162
196|789
413|278
518|458
780|518
348|276
250.03|582
411|429
727|250
496|786
285|250.02
518|250.02
723|788
263|183
780|250.02
42|402
41|?
560|276
493|287
518|416
789|428
722|722
276|443
250.8|276
428|79
996|730
599|788
616|286
820|496
162|196
348|733
432|784
807|401
584|304
788|V10
V58|305
411|305
276|516
403|453
197|250.02
250.6|825
607|?
466|783
511|453
157|401
585|873
496|789
816|E888
550|607
250.01|332
453|250.01
276|E884
584|250.02
427|682
V43|715
495|428
496|162
8|493
427|434
511|424
456|280
275|303
496|309
710|716
53|562
305|272
250.51|250.41
403|466
411|250.03
599|458
197|296
424|785
186|401
349|401
573|427
402|455
670|642
531|250
V85|412
786|272
250|V45
244|791
285|553
507|348
303|305
625|401
276|278
260|359
486|285
196|428
250.6|788
584|933
202|202
427|E878
998|153
799|791
518|493
396|599
427|E942
577|567
782|285
425|496
79|?
785|518
780|185
162|493
599|786
593|285
531|530
414|112
453|278
285|789
345|493
788|596
584|790
V43|244
295|301
250.01|575
840|401
250.01|150
440|401
42|496
277|250
396|250
397|472
786|414
590|403
250.92|V10
599|799
780|908
584|518
459|427
578|535
575|276
996|590
403|413
250.5|70
781|486
156|197
403|447
38|584
600|601
496|577
491|486
427|203
285|V85
41|794
250.12|599
428|278
780|250.7
401|331
682|250.01
787|599
995|250
342|414
491|553
714|356
250.01|794
719|786
203|997
250.02|486
486|402
648|654
789|250
250|319
403|295
424|253
783|788
250.2|V58
785|401
42|403
402|244
276|446
599|70
444|440
309|300
428|V42
782|401
427|459
276|592
151|591
425|724
411|599
250.02|412
255|414
866|401
491|402
453|707
590|V58
424|728
590|250.7
785|272
784|250.6
303|584
411|410
413|511
428|V10
745|401
286|562
599|728
481|250.13
403|694
250.02|411
250.02|277
112|294
153|V10
V66|250.02
214|250
250|41
491|416
518|38
681|41
599|V58
250|727
333|331
584|577
535|250.6
491|518
404|496
511|287
250.01|780
300|414
276|250.41
641|648
295|790
491|560
996|401
599|625
714|250
410|997
433|593
250.6|294
250|462
788|250.92
196|401
952|344
434|342
250.53|250.6
598|605
403|531
428|807
296|535
70|235
272|362
303|493
300|250
250.11|647
296|E849
414|250.02
491|411
287|714
266|396
250|411
138|427
411|576
511|291
707|340
569|V45
518|560
592|250
486|438
V45|496
285|157
682|250.7
780|997
790|682
785|731
781|758
701|478
789|586
511|785
410|496
250|663
401|V45
571|276
250.4|571
493|278
218|625
530|426
V58|V43
211|535
998|V64
432|V45
790|401
250.82|276
287|414
411|491
786|787
250.02|295
496|733
707|459
403|250.02
285|715
585|?
438|438
242|627
496|721
293|V43
781|428
590|300
250.51|969
250|413
485|599
292|486
402|427
530|536
466|V58
571|751
284|491
E858|294
250|659
295|305
411|682
427|433
486|V85
714|427
411|202
425|581
585|458
577|496
620|599
276|402
94|414
426|782
789|790
707|493
873|E849
726|733
197|787
788|625
414|425
567|599
426|787
574|568
995|585
584|V58
197|574
250.22|425
402|250.01
425|V58
V63|42
340|401
535|535
331|780
511|425
242|401
491|433
426|427
E905|E849
276|440
682|278
571|574
512|427
250|493
648|250.91
511|414
386|733
397|276
789|571
920|250
780|427
299|250.1
486|997
250.01|368
428|378
490|414
577|782
424|250.02
493|780
682|581
250.02|79
411|493
198|331
482|511
342|346
401|535
562|792
428|38
438|403
276|492
781|340
569|562
585|41
V72|401
590|41
486|410
276|969
281|250
722|724
496|289
714|729
263|428
E935|401
585|405
138|550
535|357
567|569
490|995
276|348
576|532
250.01|354
786|424
337|250.6
787|873
492|562
276|511
318|250.01
153|401
250.8|V10
250.82|250.6
303|296
707|327
276|784
585|286
218|626
780|536
507|189
428|280
204|427
813|276
428|530
511|707
276|198
424|311
496|443
496|530
453|401
250.11|38
780|426
285|218
781|427
577|112
616|620
414|250.92
250.6|486
E885|715
420|496
453|8
250|424
198|493
707|V58
276|V42
401|784
404|585
459|272
535|531
518|285
794|427
242|413
250.02|543
781|784
710|272
E878|428
682|?
728|276
416|428
V62|250
707|250.81
438|41
250.6|723
276|411
783|250
285|41
396|724
250.01|642
141|196
788|599
250.52|496
428|799
250|E947
599|593
799|397
135|518
496|284
564|250
250.02|576
996|38
250|459
250.13|458
304|883
250|V42
253|276
411|278
291|291
414|998
42|711
410|401
162|492
250.91|655
295|197
272|V45
250.11|244
562|553
250.53|362
682|414
250.01|272
280|112
309|250
300|787
368|378
305|410
790|491
611|610
427|729
280|585
198|428
446|433
511|250.02
560|E878
276|595
821|250.02
577|414
396|493
250.92|424
201|41
E878|41
277|401
883|585
305|342
427|518
E942|E942
451|250
530|780
401|294
998|41
682|V42
599|386
348|511
552|401
284|428
459|V72
574|?
578|250
681|250.7
997|401
574|789
780|453
535|300
428|511
272|465
285|275
781|250.7
198|427
403|275
250.6|70
401|782
403|459
250.02|515
440|730
198|V10
844|250
289|287
272|?
491|112
V43|V43
304|275
250.6|536
728|274
482|38
786|427
602|596
303|272
707|263
577|291
425|E849
429|796
428|535
403|250.43
289|272
790|250.02
413|293
785|440
414|435
250.02|892
403|305
682|280
153|276
427|558
486|278
493|162
V43|E878
285|790
599|592
403|424
790|599
428|426
250.01|369
402|413
403|300
780|345
590|590
162|244
276|741
492|414
276|789
578|250.01
154|197
262|276
920|814
196|276
493|911
682|E849
250.02|E905
726|401
250.6|437
250.01|451
307|414
486|434
584|293
453|53
285|458
780|162
287|E849
263|574
805|850
785|443
276|211
263|294
348|403
599|564
250.6|250.52
276|465
424|553
585|275
276|112
301|530
584|591
560|496
958|730
496|250.5
614|614
425|999
340|263
263|560
812|?
263|437
507|414
585|112
V54|V58
402|411
276|E942
402|425
427|197
244|272
403|583
512|518
284|198
486|386
571|575
287|465
424|287
459|250
410|250.02
136|112
428|577
782|414
515|780
285|780
262|V10
569|428
296|971
599|250.92
996|284
?|V43
850|807
600|250
518|799
715|V12
560|567
342|153
998|555
728|518
585|250.6
786|V43
404|786
250.01|737
V58|345
511|496
250.02|288
711|250.5
403|41
305|493
404|250.6
420|112
427|327
780|403
599|E931
599|280
535|285
730|427
276|E885
569|572
493|507
327|285
285|E878
574|428
707|293
491|453
250.6|303
491|707
272|305
410|285
401|428
620|625
599|515
585|404
785|681
403|V15
250|440
493|486
285|455
197|285
799|278
518|515
300|301
211|455
427|250.8
515|403
477|250
250.01|707
515|250.02
453|458
782|250
304|300
780|560
577|574
486|424
585|348
235|443
250.01|681
722|401
496|301
250.02|458
203|276
599|253
250.13|575
250|410
348|342
496|E885
202|283
786|473
427|997
V42|599
V45|585
202|276
V54|733
410|396
730|276
414|788
327|466
284|250.7
786|530
618|250
292|250.01
463|780
261|401
276|781
403|682
726|250
440|429
250.5|599
135|276
424|568
250.51|411
276|507
496|519
196|289
250.02|280
250.02|300
816|E818
496|729
401|781
285|681
558|250.6
255|250.4
198|496
V10|493
110|41
426|250.6
560|280
309|401
250.8|414
250.02|244
424|305
V45|584
403|250.82
486|414
425|197
428|416
250.92|41
411|535
276|357
784|496
411|784
493|428
995|E942
V17|?
493|707
567|250
599|707
785|434
250.82|568
V45|403
41|278
197|496
790|41
599|E888
535|V45
780|251
413|79
491|280
E942|E945
284|599
574|518
998|V43
276|E932
518|507
584|425
296|300
250.12|528
435|786
535|E849
403|386
348|414
251|250.01
584|571
295|303
327|250.6
518|486
427|560
573|336
564|401
410|996
724|276
414|V58
576|250
571|272
427|571
413|729
427|715
401|424
491|581
799|599
440|358
410|786
136|250
585|707
428|492
433|342
618|625
518|414
250.01|238
428|250.82
784|729
747|428
591|595
618|218
496|719
707|728
515|496
424|530
443|250.5
332|331
287|486
995|348
250.01|441
682|786
428|515
337|357
38|403
496|250.7
493|V45
518|562
250.01|507
574|535
507|482
599|487
723|719
797|307
573|789
250.6|733
403|443
250.8|427
138|496
996|682
736|276
284|250
322|38
491|135
508|593
401|465
250.03|664
490|780
574|38
599|435
295|575
174|511
790|780
486|780
438|599
337|786
250|521
291|599
998|780
285|V54
789|789
560|410
599|516
413|250.92
786|346
453|358
585|780
428|263
295|250.02
552|250
424|250.8
287|285
V42|250.01
486|786
416|782
276|250.5
599|357
568|401
591|722
518|348
494|413
733|414
789|414
578|584
440|428
599|426
413|998
805|599
250.5|V54
414|276
411|V43
583|427
491|272
537|250.13
304|250.22
707|996
574|496
280|401
481|V46
285|531
459|457
410|707
282|250
250.01|718
284|456
70|799
250.01|434
153|197
424|278
402|731
415|157
998|428
590|567
342|535
305|790
396|402
E878|V09
276|710
780|278
410|E935
462|477
486|493
784|781
625|272
412|V45
511|786
294|790
378|493
530|79
515|599
403|714
518|519
376|360
41|41
799|410
584|V42
490|599
425|490
910|916
438|250
585|440
608|8
425|V45
296|272
250.6|358
496|405
411|250.42
250.01|412
733|722
592|496
425|250.92
997|403
250.01|V12
496|531
462|593
285|585
250.02|459
423|428
591|403
440|427
285|396
934|401
40|707
312|250
E849|278
799|427
780|464
250.02|V27
70|455
496|327
491|V15
112|112
250|583
250.01|722
496|E935
604|564
331|518
411|415
851|721
515|501
250.6|413
250.8|293
284|196
198|196
784|427
753|728
403|780
517|571
440|285
599|790
311|401
53|425
496|787
585|424
V15|401
427|211
496|250.92
799|424
496|441
997|486
717|414
518|263
112|272
70|304
584|486
348|438
552|998
276|729
280|235
250.02|359
305|424
276|552
799|428
427|E934
682|491
150|413
578|455
250.01|V42
250.03|41
447|417
218|617
162|414
518|287
250.13|V08
440|305
599|573
511|459
287|428
460|785
425|332
280|785
427|196
280|E888
276|E819
211|250
780|907
250|989
403|196
511|411
813|958
424|423
173|250
378|378
305|287
780|250.82
756|346
342|599
V85|428
466|79
590|401
560|250.6
599|560
428|290
998|453
424|389
482|250
707|786
42|799
574|995
577|274
280|402
357|730
357|401
250|268
562|414
250.22|599
572|276
398|427
V45|V12
574|427
585|203
250.2|495
995|486
707|424
571|250.8
682|599
553|568
E950|427
413|715
276|358
599|724
578|515
788|787
427|287
287|496
516|486
38|486
571|790
493|250.01
276|714
585|588
997|E878
290|596
785|730
304|493
414|404
424|412
70|287
733|272
V63|401
438|290
805|E885
317|250
135|722
569|427
611|250
453|553
536|263
707|41
250.02|584
V43|276
197|189
E888|414
154|428
785|428
403|721
292|780
790|403
250|403
996|250.42
342|530
574|274
496|250.01
996|278
300|278
486|710
799|403
276|295
250.02|117
427|288
401|250.02
E939|244
997|585
996|784
787|244
447|250
403|284
282|413
291|518
453|453
581|403
518|250.6
553|532
285|197
496|253
79|287
250.6|584
496|197
573|710
197|401
682|451
250.01|997
E884|E849
496|263
250.02|200
495|453
648|644
428|412
599|998
244|301
787|285
250.11|590
599|574
8|574
492|305
486|707
38|410
198|185
250.03|456
411|292
437|250
285|892
511|515
305|304
402|466
584|250.41
304|V12
70|599
427|394
486|250.11
799|276
493|724
427|V10
196|560
462|714
577|340
586|276
414|287
530|571
578|396
427|556
250.01|560
599|459
250.51|362
305|492
426|599
415|442
571|291
410|584
428|250.1
346|345
728|707
789|E934
305|275
429|250
293|401
E939|332
427|198
710|517
790|571
617|614
998|?
648|659
593|403
414|244
250.02|560
861|401
558|327
276|250.92
599|733
998|788
425|285
280|584
426|287
453|E878
611|401
280|250.01
303|696
786|793
250|796
416|327
578|204
70|155
V12|412
496|V42
515|427
255|285
411|V58
453|426
507|250.6
707|261
456|456
486|196
458|250.8
710|295
425|228
280|614
276|283
196|569
710|496
721|724
595|276
276|287
787|V58
481|428
786|402
486|995
287|530
250.52|401
411|242
782|250.6
583|403
285|V15
285|493
250.8|731
440|38
70|E933
250.6|428
250|616
250.02|686
997|250.82
263|427
536|250.6
250.6|401
415|799
780|347
427|730
401|555
250.81|286
424|402
250|V08
401|493
197|V45
453|403
275|712
295|276
402|250.4
197|196
427|600
401|593
756|250
414|433
250|784
482|280
250.92|401
411|511
250.01|786
250.02|369
162|799
263|491
287|562
38|250.7
303|250.8
162|491
511|285
359|401
70|789
780|303
427|836
995|276
435|401
584|530
250.6|305
402|454
203|413
250.02|41
592|412
284|174
786|780
696|695
562|564
196|997
494|447
786|250.02
250.8|355
428|274
996|403
E849|E966
276|574
428|287
294|225
403|473
250.6|518
621|250.92
710|599
V58|V15
799|327
584|996
403|272
295|70
789|285
428|459
401|350
428|727
280|311
840|285
428|250.41
410|682
250.7|250.52
41|707
410|564
425|682
434|424
441|553
404|250
411|284
410|486
280|491
562|285
424|79
482|518
285|403
721|722
584|785
V43|428
276|E904
250.02|724
250.83|737
E932|599
535|41
920|401
451|414
413|585
802|871
280|154
414|440
276|280
189|285
592|788
820|823
577|250.1
250.01|553
396|410
411|577
8|250.8
411|796
553|530
780|412
250.82|403
578|202
427|873
415|722
710|285
V63|428
276|791
428|70
707|112
492|794
710|530
438|590
601|401
303|571
403|788
518|738
486|510
292|?
250|372
305|V18
491|577
250.82|493
730|440
208|278
E879|141
789|733
41|493
V42|250.03
303|427
780|535
305|E849
401|733
287|250.4
287|413
452|573
250.6|V42
511|493
565|250
416|403
574|530
996|428
537|577
250.82|427
285|E888
250.52|276
314|?
250.01|V27
250|575
428|292
203|496
250.02|8
401|E849
427|386
780|574
599|997
599|162
296|278
496|593
584|453
584|491
511|599
787|57
996|599
E942|414
198|560
453|922
427|E812
596|41
518|255
682|70
585|412
567|707
599|821
427|443
427|789
698|E946
595|250.5
496|E881
780|493
573|250
820|285
786|794
250.02|781
197|620
276|788
250.01|295
571|295
285|V43
433|782
440|459
294|428
736|250
V45|V45
276|323
304|536
786|305
599|493
440|V44
412|250
486|515
V42|272
343|250
276|311
535|291
250|368
112|427
599|V45
537|285
585|V15
592|427
616|218
682|110
285|478
250.01|674
296|313
518|284
507|584
305|731
530|786
250.8|682
447|786
515|492
590|592
424|491
444|428
189|198
574|396
496|625
821|824
492|530
427|531
585|784
426|E942
599|338
413|780
787|272
414|332
486|204
723|250.6
196|507
293|250
599|V44
197|552
518|530
427|284
425|410
293|412
458|433
283|599
724|V64
425|404
276|404
294|311
424|729
496|53
486|294
730|E930
185|414
396|428
295|794
493|424
515|276
162|338
402|414
585|V42
285|578
?|V45
428|719
995|414
295|285
794|276
70|305
465|250.8
288|790
405|173
305|518
112|290
398|396
250.02|331
591|425
348|599
642|250
292|414
305|782
441|428
626|617
340|458
295|428
41|255
728|785
413|410
530|578
496|278
682|440
599|303
786|564
250.02|753
250.6|585
560|250.01
250.01|564
250|298
722|493
578|788
786|578
276|250.42
153|250.02
535|584
250.7|250.6
428|V57
250|443
250.4|493
276|174
278|414
780|729
211|401
882|41
428|135
276|E937
242|250
584|536
707|42
530|276
117|401
250|730
427|728
584|197
584|295
285|281
250.41|583
577|287
785|278
999|459
414|250.6
427|441
411|250.8
440|250.92
V15|278
202|E933
780|301
275|250
486|344
425|787
527|401
E881|401
518|577
620|620
711|250
250.03|403
250.43|585
284|518
250.01|331
530|535
403|600
707|457
427|250.03
276|454
250|34
250.02|716
537|534
491|300
535|280
623|250
567|V15
571|427
266|403
491|466
276|726
496|290
796|426
840|V64
425|782
599|272
250|553
780|782
413|584
401|V17
242|427
276|909
250.81|276
599|718
198|491
788|496
379|E878
150|414
291|250
401|211
780|786
298|787
567|403
789|163
V17|401
427|V42
305|V15
788|428
518|786
414|584
428|435
298|294
576|599
486|250.8
493|79
599|331
427|473
927|250
V15|473
250.02|493
578|486
998|8
V43|414
280|733
493|V42
V43|V58
41|211
578|428
319|438
507|250.02
414|338
591|250.4
198|192
301|244
280|244
536|401
728|403
496|E849
789|416
428|342
250.02|593
599|789
112|535
288|250
250.6|599
562|276
250.02|E885
578|283
157|427
332|722
593|518
807|845
413|412
496|342
425|578
250.8|250.6
411|562
E885|496
751|285
425|707
578|578
530|244
8|599
722|564
707|94
729|E936
414|600
250.83|E888
496|250.8
250.81|427
433|997
428|745
428|996
428|789
575|250
299|250.83
595|250.92
496|411
414|794
789|250.6
786|295
V10|V45
288|250.01
474|780
428|519
473|401
E878|414
V43|787
287|560
286|286
41|599
486|433
250.03|648
250|V18
780|788
284|401
558|414
511|41
V58|272
70|496
424|340
438|781
682|711
564|780
335|401
716|496
198|250.02
711|280
813|?
397|424
578|790
8|250.93
427|138
263|112
515|424
358|305
416|396
413|E917
781|238
204|276
250|369
414|996
518|404
552|250.6
V45|300
738|737
535|V44
V58|V49
401|333
995|599
250.41|250.51
285|438
707|250.42
250.02|424
820|428
411|438
617|218
710|583
189|250.8
425|599
41|276
682|714
812|401
250.12|578
429|278
496|250.42
585|250.03
411|285
162|416
790|E934
303|715
802|923
573|356
305|438
571|789
285|713
272|412
295|135
424|578
599|250.7
427|244
780|466
413|438
790|288
453|250.83
250.02|438
E868|250
621|496
780|812
530|211
294|?
277|414
496|995
567|E878
250.02|V58
425|728
733|250.01
403|533
599|340
453|427
162|208
250.03|535
616|701
151|568
250|342
426|518
414|E879
280|997
197|162
424|342
V43|716
V58|E932
584|456
E881|250
70|70
157|496
402|426
250.6|465
721|276
424|E930
808|E885
429|425
403|958
780|692
496|174
250|348
305|200
516|185
784|414
312|301
423|414
250.01|617
V49|585
276|555
411|203
682|998
345|250
410|785
319|278
413|V42
719|V54
250.6|250.51
295|293
562|493
599|V42
V62|305
443|491
581|571
496|782
404|276
585|287
427|562
440|?
397|414
552|518
805|585
996|78
250.01|296
427|714
153|196
434|403
201|493
412|458
780|250.6
780|995
730|250.6
300|V63
496|331
276|996
995|250.8
250.01|438
403|280
304|496
204|413
292|585
285|621
909|E879
492|780
276|965
536|403
511|997
309|412
420|135
250.01|715
860|585
300|V43
276|920
807|861
414|V42
593|401
250.13|V58
473|478
682|731
599|782
162|250
218|278
276|627
426|437
496|487
591|250.53
302|780
V85|414
571|V42
287|197
456|250.01
459|70
799|198
V18|V17
707|8
493|410
822|428
424|518
411|340
53|276
403|567
276|284
845|278
785|403
453|307
276|250.81
707|V49
E950|780
790|707
250.13|473
272|300
440|715
135|250.6
250.01|716
233|403
332|493
615|276
266|428
572|151
309|V15
788|403
398|428
261|54
250.81|250.6
202|199
411|250.4
218|618
289|511
V85|496
998|997
280|715
812|305
250.41|427
562|581
807|E888
728|348
415|250
250|135
285|799
284|276
287|403
368|729
584|799
458|562
577|304
285|250.92
401|714
414|V15
413|491
274|272
493|535
575|553
998|250.01
840|726
291|276
496|511
710|733
250.02|729
V85|438
250.6|790
272|728
203|794
599|250.03
250.02|701
591|530
532|531
491|530
276|245
458|465
722|414
204|780
556|280
322|288
250.33|276
491|285
42|41
250.01|518
242|426
E944|386
288|574
715|401
413|250.02
411|486
458|780
V42|250.02
785|332
38|250.03
70|250.4
441|496
787|388
496|244
433|250.82
799|250.02
196|427
250.81|?
427|V72
276|586
285|752
682|920
198|518
8|969
692|250
401|788
425|337
250.12|305
250.01|294
491|995
298|301
496|266
486|296
403|959
403|581
585|293
410|208
427|998
284|305
300|300
601|788
403|203
428|423
486|V10
473|470
590|790
38|263
575|414
432|788
276|298
575|V46
820|403
294|365
305|301
427|174
401|585
250|188
344|344
788|366
440|905
446|287
682|285
250.32|276
441|250
276|924
428|V64
114|305
431|427
572|571
425|571
599|404
332|250
V46|250.02
440|272
416|414
427|440
250.02|426
780|784
305|311
311|309
276|250.22
70|E931
780|578
567|276
356|250.43
536|250
280|218
427|242
403|577
789|578
197|511
905|250.01
707|357
151|250.01
584|70
458|458
515|428
711|696
250|343
276|250.83
E879|401
794|V17
424|786
453|396
295|786
730|V85
599|V15
722|787
250.22|276
V15|414
285|284
437|250.02
998|250.7
198|V58
197|?
250.11|253
394|V42
781|424
204|284
311|907
440|V45
516|250.01
435|784
250.13|486
493|V58
E939|715
784|298
288|153
733|905
V62|250.6
272|433
922|401
491|682
595|560
518|204
301|250
E878|424
814|458
459|787
276|E888
250.01|537
557|414
309|493
276|266
558|401
250.22|41
493|726
721|413
250.7|250.82
493|648
780|512
682|305
626|621
786|V15
425|491
242|311
787|781
780|394
507|780
403|578
426|794
381|250
599|873
578|530
997|511
362|402
458|276
786|511
507|996
414|723
428|788
446|496
416|285
451|733
250|564
250.8|458
867|599
348|486
250.82|305
250|524
644|655
428|793
250.92|458
569|493
453|459
595|401
453|V42
682|404
585|378
577|997
295|295
E878|440
790|358
372|724
599|278
359|873
413|276
401|553
491|616
250.02|787
592|592
535|530
585|303
V15|412
250.7|787
560|562
707|486
780|266
569|V10
403|562
V85|786
250.03|276
285|998
575|714
491|998
349|250
560|V14
781|401
456|8
?|959
401|564
337|458
413|997
560|278
997|263
250.02|719
584|225
340|518
305|250.92
530|715
780|292
584|481
518|197
238|284
560|789
276|117
535|211
V62|401
401|266
465|276
9|276
E924|E849
250|362
331|250.52
38|250.83
512|428
250|781
276|V10
287|250.9
427|800
V49|522
593|478
V58|466
724|250.02
287|682
331|250
250.41|581
278|701
710|V17
250.22|531
V58|311
250.03|244
593|272
285|E818
276|197
304|724
157|305
292|425
454|250
293|596
780|478
276|290
414|296
276|281
296|244
576|575
785|571
575|576
799|466
250.6|V12
404|278
250.03|307
277|278
659|426
250.02|425
250.4|414
681|428
648|649
E878|V45
427|717
410|276
518|578
799|244
250|433
250.6|596
250.02|413
428|682
577|577
255|287
585|486
577|585
996|536
280|536
493|465
599|218
864|250.01
571|287
496|E888
357|729
411|437
728|496
401|250.5
428|443
203|288
781|305
507|253
560|250.42
412|250.02
V63|70
413|443
E887|300
607|V58
560|250.02
820|250
789|998
491|571
340|788
250.01|663
486|416
414|458
823|423
250|600
301|722
197|413
117|112
681|250
284|288
401|250.8
250|654
574|599
414|429
411|996
276|600
998|593
250.6|250.41
250.01|416
560|530
295|311
280|424
786|438
707|425
717|401
491|465
V85|780
782|250.22
576|197
495|202
427|999
E849|285
423|998
250.01|656
285|250.01
998|V58
435|433
585|349
998|218
V12|305
332|346
198|412
428|V12
198|788
719|924
536|8
250.22|112
783|787
723|787
250.82|250.52
521|401
V10|250.4
305|250.6
426|295
486|282
595|599
831|275
707|454
250.02|530
515|275
197|562
276|294
411|244
250.11|305
427|185
682|924
434|413
285|718
596|585
682|V45
574|250.92
112|416
535|250.02
648|424
250.5|401
805|802
567|571
999|414
292|998
E947|250
250.01|E888
491|733
242|496
70|348
528|682
413|571
250.51|250.81
496|V46
286|428
428|453
493|998
446|790
V42|536
493|E880
295|648
286|578
250.7|443
401|717
8|362
427|564
250.13|278
V10|473
682|287
995|995
250|V72
496|592
780|530
280|332
250.6|250.5
250.13|996
403|715
453|682
276|340
70|V12
250|501
455|428
428|593
198|568
41|593
250.12|296
150|401
726|274
427|V15
599|311
812|812
569|568
577|293
799|41
377|707
424|496
303|311
403|608
157|285
575|496
998|424
394|710
250.01|530
276|591
250.6|250.7
331|413
493|578
491|473
560|V10
427|794
425|788
482|262
V45|250.01
250|428
574|571
581|401
250.33|584
155|250
349|112
295|491
507|263
242|723
250.02|571
250.81|428
250.8|536
789|599
576|453
482|599
V85|272
715|414
E878|786
493|250.6
250.01|599
424|252
250|598
415|197
250.6|427
585|493
493|786
250.02|429
715|714
781|724
478|518
401|372
491|295
263|276
733|564
496|38
305|786
369|370
250.81|287
280|558
998|736
130|780
461|401
647|250
250|V85
8|278
188|591
410|788
280|413
710|515
487|493
396|578
482|276
250.92|183
272|428
327|715
252|493
428|244
496|135
433|250.8
493|242
250.13|998
287|V10
276|696
427|E885
53|403
250.03|199
444|403
707|294
453|444
295|296
285|440
707|287
272|250.02
70|714
996|790
496|783
250.01|301
560|250.5
511|250.43
250|998
456|250
198|403
338|401
440|440
707|356
560|402
250|354
250.8|428
492|493
693|785
295|493
590|414
465|780
518|518
799|396
790|287
295|560
294|426
41|250.03
427|595
787|V64
566|305
553|285
453|202
788|780
518|998
590|593
250.51|724
280|531
413|402
290|682
327|300
196|278
344|318
301|297
250.03|999
715|780
789|303
394|287
276|122
250.7|785
493|365
434|496
511|780
996|607
V42|428
785|?
707|998
250|607
997|425
486|593
786|599
135|599
280|518
486|789
536|272
343|276
250.02|790
278|250.6
298|295
424|411
995|453
250.02|E932
518|511
682|112
E935|287
682|744
799|405
V09|250.8
250.82|577
41|250.02
250|306
403|250.51
250|558
456|427
738|560
250.92|E931
428|726
584|296
295|789
413|286
342|730
719|414
585|569
729|354
250.41|276
511|V58
456|403
250.12|535
295|625
225|414
428|514
402|996
788|250.6
?|428
402|276
305|531
275|276
300|V15
425|696
280|998
430|401
707|571
456|285
250|706
428|465
250.43|276
441|414
426|276
852|401
296|V62
614|250
70|724
789|536
336|722
38|414
162|135
729|V10
250.92|414
203|427
491|710
276|480
820|250.01
276|191
250.02|785
272|V15
682|357
786|996
E935|274
998|414
412|272
466|487
682|596
424|457
496|V10
733|780
434|780
536|511
41|V45
808|821
807|276
342|276
280|807
560|591
157|276
432|585
E938|327
593|780
730|593
401|462
250|70
295|414
578|458
425|V42
250.52|362
578|287
414|786
486|590
244|331
786|796
584|728
577|599
250.02|799
518|590
404|427
507|428
424|781
560|569
278|789
305|285
278|781
112|278
786|276
V45|285
303|682
570|196
401|501
157|518
183|250
250.02|279
590|564
511|572
530|?
251|780
250.92|300
425|287
276|E934
V42|786
E932|290
250.92|996
427|593
919|789
578|303
715|305
250.52|250.42
205|V42
196|275
416|272
998|496
250.01|911
584|438
250.92|250.6
153|250
250.02|242
204|625
618|618
574|V62
203|284
250.4|428
603|585
728|465
426|786
591|787
250.22|428
276|5
112|250.13
486|535
750|414
277|493
599|601
599|511
511|787
736|727
493|455
427|413
403|252
572|995
V49|401
285|727
162|512
496|193
358|289
196|518
733|?
157|250.5
250.02|558
780|E878
820|599
599|263
490|305
285|286
591|780
780|V42
664|250
276|386
250.03|659
997|414
518|304
584|745
277|250.03
733|733
250.02|348
786|715
553|620
188|788
511|584
183|197
250.42|403
595|616
E878|427
283|202
311|250
710|786
924|305
426|410
250.01|787
780|357
197|V44
519|401
428|253
621|614
348|507
428|V43
428|722
402|250.02
427|722
518|410
799|E912
250.01|E885
411|458
403|492
276|250.93
250.8|496
493|317
564|535
411|433
250.03|278
V70|276
730|428
707|V02
531|?
560|584
790|518
250|351
250.02|569
290|331
411|715
427|436
680|276
496|250.6
591|414
427|342
730|250.8
435|782
578|599
799|786
682|958
518|E938
562|682
728|424
250|281
784|490
411|413
730|425
794|786
294|781
491|278
263|E939
250.01|403
283|401
204|345
591|250.02
496|998
218|401
599|519
560|V42
788|560
285|287
415|282
402|416
242|518
593|250.8
244|250.6
413|396
250|355
569|564
413|782
511|403
V54|V54
250.92|496
70|786
496|447
790|794
625|614
491|292
802|294
599|8
357|250
998|680
303|263
305|780
873|250
569|710
V42|707
162|287
94|403
491|162
728|511
250.6|438
595|733
584|458
599|536
180|401
276|274
E928|733
285|338
785|785
691|112
588|585
292|293
112|?
263|578
198|251
263|584
276|453
285|560
728|599
270|414
250.8|E939
780|783
428|785
411|287
682|799
401|727
453|250.6
197|584
491|441
403|493
358|250.6
786|250.7
198|250.82
250.6|V54
998|627
860|250.01
41|244
428|251
710|276
723|401
721|401
196|197
162|331
482|493
331|244
570|428
250.13|112
357|244
250.01|996
435|493
174|285
585|438
E932|414
780|250.8
403|250.5
733|425
429|V45
869|E892
431|162
311|414
780|733
493|E885
996|440
E880|401
79|280
626|300
519|571
496|564
303|346
451|427
276|742
V03|?
595|250
585|288
434|303
577|E888
787|789
490|?
296|?
518|135
250.01|411
202|E885
599|402
799|E932
250|783
413|E885
600|788
428|311
707|780
710|701
592|296
411|V17
682|295
250|V27
346|250
344|414
200|250.01
428|202
584|250.2
250|789
382|401
584|8
865|250
955|882
724|789
812|822
493|?
276|382
577|250.6
456|276
759|401
614|218
V42|492
805|403
907|780
607|598
799|401
518|V42
571|284
273|276
721|716
584|540
288|787
435|428
403|288
584|41
617|625
410|411
492|707
995|577
599|E879
404|250.53
492|426
719|780
436|401
784|433
403|411
382|490
455|790
707|784
202|272
403|998
70|413
599|436
560|294
562|401
70|250.02
250.13|272
780|611
424|356
482|250.42
250.8|278
202|250.6
808|807
272|733
458|414
E934|724
425|202
250.82|682
578|710
507|401
787|536
648|250.03
426|511
560|518
997|258
250.03|424
V15|250
286|296
411|240
435|414
707|823
307|496
599|410
250|465
420|402
470|305
250.01|647
242|681
293|403
250|477
493|V10
V45|427
404|285
189|511
411|280
446|585
250.82|799
590|585
205|997
295|V08
456|287
577|576
411|593
414|518
788|585
424|997
285|198
491|V12
414|466
403|309
553|401
530|300
303|250.02
295|V49
300|274
536|530
873|922
250.41|250.6
263|923
250.92|402
280|250.42
788|276
873|369
596|455
780|728
112|578
386|V12
250.01|908
V43|E927
486|287
250.1|123
250.12|287
536|305
276|293
784|388
507|518
427|713
590|428
486|250.4
482|494
719|438
706|250
250.01|660
V70|496
997|780
511|478
710|402
396|331
V10|244
112|710
581|250.52
250.02|577
996|41
465|250
250|685
511|682
427|719
786|338
719|427
280|626
682|396
492|783
575|250.8
8|E931
453|578
482|250.02
414|V12
722|280
211|530
151|446
428|164
E932|401
V42|250.81
415|444
218|250
250.12|996
728|250.42
239|401
682|785
110|276
238|840
780|722
493|731
263|V63
402|477
987|493
414|424
411|282
518|294
428|478
286|250.6
920|E885
250.42|427
590|998
843|727
780|300
787|535
459|250.8
V42|V44
425|303
276|70
789|286
486|8
481|585
440|250
250.93|304
459|780
E881|E849
41|709
250.52|585
218|218
411|250.92
569|250.02
997|250.01
584|532
250.92|512
710|135
276|362
250.82|731
428|711
562|486
278|564
780|682
682|250.8
250.03|E880
584|250.6
70|721
535|571
413|E947
724|272
424|429
496|255
402|396
785|300
41|250.7
426|362
599|996
8|456
646|590
278|682
493|250.82
719|41
276|794
512|413
V42|250.53
560|272
291|535
998|458
569|569
550|455
788|295
810|861
250.6|586
590|595
38|578
V62|309
599|453
250.8|54
599|299
785|285
135|414
280|E849
290|250
560|707
427|812
250|387
997|442
493|349
V15|315
46|79
344|340
425|E878
805|244
491|?
599|286
434|784
997|428
461|250
348|331
997|276
824|250
799|?
250.02|726
493|403
486|289
287|V70
V10|294
V42|427
578|331
280|411
284|432
788|424
416|574
344|427
550|285
969|E950
496|722
574|250.01
250.6|537
398|397
447|276
205|585
496|E822
255|255
250.03|496
V64|414
38|V09
733|285
518|331
585|786
594|788
730|94
250.03|599
493|295
112|491
70|403
295|458
581|428
293|E900
518|682
250.03|654
425|438
250.92|780
995|572
276|570
512|496
424|290
425|277
428|573
998|280
250.6|337
682|413
424|592
579|V18
428|E878
410|518
305|574
415|427
891|?
276|343
431|342
492|728
250|601
584|E932
276|490
645|648
424|730
295|530
536|535
413|411
V42|412
250.01|433
E887|250
426|496
496|412
V45|280
277|486
203|414
204|303
627|244
491|756
337|403
427|576
780|996
996|70
278|244
403|785
794|794
496|349
294|290
802|427
250|518
162|327
250|365
737|414
293|?
250.01|477
V85|719
?|401
250.42|276
591|648
696|496
250|V03
850|920
999|41
402|780
727|754
280|569
305|278
294|293
301|300
799|E939
285|515
358|285
287|425
721|720
226|275
V58|294
813|998
493|579
250.6|288
263|327
296|309
342|V12
783|794
780|E939
250.2|453
433|401
626|256
714|733
154|250
189|250
250|333
411|959
411|707
135|278
250.51|596
