00
574|737
414|V45
276|496
413|250
599|428
428|401
413|403
537|710
427|250
250|401
780|295
250|?
305|272
715|V43
250.12|599
560|780
413|511
428|719
584|511
202|425
411|250.6
276|305
574|535
755|250
404|250.6
424|424
53|V07
276|276
424|428
250.01|593
V85|338
428|427
250.51|250.6
411|250
427|331
331|294
250.01|428
410|250.01
403|V45
280|578
518|511
244|530
599|292
250|272
276|424
427|427
729|722
599|250
285|585
nan
794|250.8
410|511
204|414
411|285
198|197
585|403
196|584
276|593
276|250.02
428|276
403|V42
250.01|780
276|438
428|280
780|250.6
280|535
284|428
410|584
428|426
730|731
428|428
284|202
682|427
285|250.02
787|250
707|682
250.7|440
348|995
496|250
276|?
403|276
276|782
491|585
410|414
427|250.02
198|V10
411|414
403|585
491|428
428|584
573|250
560|560
285|V45
42|496
618|618
428|722
515|250
250.2|584
413|401
250.6|357
518|348
518|578
584|434
250.02|799
530|211
135|536
250.02|722
413|998
584|E947
403|250.4
491|427
424|397
424|278
785|681
496|304
728|401
276|425
440|427
815|?
592|591
648|250
425|303
496|490
428|250
790|41
428|403
250.11|250.51
250.01|412
411|401
278|401
E885|E849
714|311
285|780
648|659
250.01|V58
401|250
356|250
599|V58
428|414
578|496
150|427
428|496
276|250
250.52|401
707|428
157|197
41|564
584|410
496|428
402|794
414|272
V43|250
250.13|491
197|197
427|562
41|424
840|726
707|458
276|288
250.6|536
491|401
785|996
428|138
585|V45
596|403
787|496
V45|401
682|401
997|244
486|585
284|162
70|571
276|787
250|V15
337|722
356|402
162|198
E887|300
V10|785
575|250
V63|276
428|709
500|786
401|E888
617|218
433|?
707|427
196|272
410|518
396|397
414|250
444|787
428|425
428|515
428|788
428|486
425|428
486|157
402|V45
591|599
427|584
728|599
285|250
486|440
250.02|424
295|493
E885|357
274|250
425|599
276|784
996|738
412|250
486|584
401|414
486|790
V15|412
250.53|287
599|707
250.6|41
453|276
413|428
276|427
412|401
599|276
414|401
496|401
V45|250
682|403
501|428
428|491
584|599
276|790
198|276
599|402
250.02|276
250.01|286
285|211
998|428
401|272
263|428
584|428
438|438
786|250.02
535|250
396|V10
250.02|401
722|250
427|425
303|250
288|250
707|707
564|V18
403|515
560|465
491|276
162|784
342|784
780|414
250|305
276|873
585|578
787|780
682|707
305|250
411|424
584|799
496|250.02
425|427
327|401
276|250.6
411|203
198|250.82
578|250
403|414
342|781
642|250.01
280|414
796|?
491|250.03
424|493
780|272
496|241
486|344
591|276
599|41
682|250.6
403|427
426|242
348|401
276|250.01
250.6|428
424|250
427|873
250|530
496|611
997|560
305|305
574|292
162|491
427|403
38|995
424|427
272|458
682|250.02
331|250
780|599
276|599
285|535
591|585
496|416
402|428
840|250.82
244|250
682|995
569|569
153|728
424|305
518|824
250|715
196|250
428|514
427|599
162|427
446|496
584|783
518|427
496|V58
599|401
707|250
788|250.92
250.41|581
411|427
530|553
780|276
577|250
305|362
E887|250
427|414
287|599
648|250.01
998|414
250|716
250.01|794
414|250.5
780|401
995|590
250.02|342
428|416
427|786
491|518
V58|244
278|250
E919|354
427|496
250.02|V12
V54|V54
250.52|496
276|278
135|517
556|285
250.01|653
486|424
272|250
428|250.82
707|785
425|250.02
648|642
255|287
428|424
425|784
402|427
411|276
276|991
574|789
493|250
493|250.02
648|654
285|276
410|491
496|681
682|428
682|496
686|401
788|599
518|401
428|357
781|784
402|250
440|707
427|276
424|412
584|486
722|996
280|250
496|564
492|250
428|599
112|?
403|425
250.5|70
250.8|401
250.02|997
E884|E849
507|438
140|787
425|E885
V12|250
518|507
428|250.02
V58|V15
595|250.02
414|433
276|287
294|331
584|250
788|585
295|162
E885|276
596|41
250.02|305
719|250
250|493
185|285
745|428
486|785
786|518
511|424
496|780
403|250.6
196|998
242|250
425|250
599|V10
276|401
250|664
205|287
250.6|276
250.01|915
411|403
198|250
260|41
486|780
438|530
599|287
286|280
285|411
496|458
150|276
585|V42
276|924
786|453
414|411
250.7|443
276|416
38|707
E878|401
427|398
404|272
276|284
786|414
780|794
786|250
568|250
198|162
424|V45
433|272
428|518
560|682
250|V58
411|250.41
250|E888
V45|V10
440|682
242|401
518|276
531|285
285|997
250.01|492
E934|280
493|401
786|401
482|427
250|784
682|620
428|250.01
250.43|584
496|726
428|396
518|250
250.12|276
486|403
785|250.82
599|496
707|250.8
414|562
427|401
427|250.82
584|540
250.51|401
294|553
518|38
584|707
250.02|686
518|403
250.02|272
427|840
427|272
340|599
585|427
873|924
493|V85
511|276
707|780
486|599
496|403
V15|274
E826|550
794|250
788|250
426|401
250|309
295|296
426|427
V63|70
362|729
250.6|250.41
496|287
250.02|?
V72|401
428|272
424|410
428|411
433|729
276|428
403|783
424|425
250|696
682|250
250|246
584|518
473|477
287|496
300|250
414|427
305|?
253|458
682|892
196|198
593|412
427|428
276|250.8
312|317
491|250
496|427
413|282
518|491
599|250.02
411|V45
584|250.02
456|280
707|197
250.7|250.6
453|401
250.92|401
486|162
285|403
518|482
428|446
41|250
V85|250
574|401
276|682
724|737
250|332
781|V43
518|416
250|785
255|250
574|576
411|707
486|682
577|562
428|578
250.02|440
401|244
414|486
599|594
996|38
311|272
790|276
287|414
493|486
562|250
432|873
648|244
276|290
428|277
348|276
276|41
427|491
440|414
785|162
420|555
427|411
424|585
196|174
518|585
599|790
438|595
415|250
428|585
214|305
411|682
284|486
486|496
276|242
599|486
427|285
250.22|599
250|496
162|172
276|696
437|280
250.8|272
411|410
425|596
411|250.01
998|250.03
276|296
507|427
250.01|369
305|438
250|244
531|535
250.7|707
560|599
E917|E849
410|788
780|305
427|424
578|276
401|348
250|490
789|599
782|786
599|571
584|682
433|342
784|396
38|518
707|496
780|403
428|423
403|E888
250.02|496
284|780
V12|414
584|294
427|250.4
535|715
780|402
780|E932
584|491
428|799
427|787
250|593
436|342
428|340
250.02|414
276|707
425|401
557|560
V42|276
54|250
425|403
453|496
427|396
250.02|280
518|285
202|515
403|694
731|730
707|788
250.02|998
411|342
785|997
250.02|403
496|211
491|438
780|788
574|227
496|305
428|410
411|574
V10|401
438|401
924|319
E939|715
593|401
782|250
276|250.52
599|263
250|278
599|427
276|799
496|425
426|780
724|401
138|414
584|250.43
413|V45
227|401
411|426
411|530
599|295
648|250.91
566|682
715|369
403|428
312|312
333|496
79|790
E878|250
997|250
496|E822
808|428
428|244
805|E884
453|427
300|250.6
427|593
440|403
410|440
427|473
276|584
784|437
404|244
403|250
250.01|401
486|453
425|202
989|250
250.02|535
414|413
496|518
780|585
V45|263
682|276
410|428
250|V12
716|726
424|413
411|440
112|491
571|305
427|E941
250|564
348|E812
411|428
590|276
403|424
599|403
493|959
473|780
344|721
585|250.02
272|401
424|620
285|401
250.01|427
403|70
427|V15
788|401
780|E942
730|707
482|585
276|473
V54|599
250.02|599
785|584
599|348
141|401
285|571
V10|V44
V10|692
486|491
443|401
997|599
287|E933
595|401
585|425
280|305
427|810
496|414
288|560
424|780
599|331
38|585
276|592
250.01|V45
584|276
293|780
401|530
428|493
250|355
295|331
428|278
416|424
518|998
512|413
595|788
453|188
303|535
276|486
799|276
287|427
599|250.8
730|711
572|456
345|250
204|486
997|486
496|E884
238|238
998|440
250|383
799|250.02
197|414
535|280
276|8
585|250.41
496|E849
276|435
536|401
403|584
428|682
496|202
312|301
425|414
414|V10
198|427
250.42|250.6
340|250
401|427
585|287
577|276
349|293
515|518
998|E870
112|V65
707|286
286|427
281|890
486|425
317|250
285|788
585|496
V85|599
E878|250.02
571|572
995|486
250.41|403
682|250.01
924|E885
135|403
575|276
404|424
998|998
263|285
250.6|401
428|785
682|786
428|492
571|?
486|250.6
203|401
250.03|414
413|250.02
997|788
276|403
599|304
401|250.6
250|E932
491|403
413|491
E878|331
410|496
440|425
E935|E935
250.8|V58
486|291
518|584
600|788
250.03|427
401|276
721|401
250|782
198|263
250|438
433|414
591|425
414|425
276|530
564|309
440|250.41
599|426
585|250
599|294
585|682
558|276
310|401
440|280
428|727
599|278
518|560
403|411
429|250
401|305
496|309
250|V18
293|425
250.01|V27
278|564
781|401
41|414
179|250
722|401
263|780
785|730
305|70
413|263
411|272
276|585
250.02|427
411|429
162|780
608|250
458|402
560|276
154|401
250.02|V58
726|41
584|414
440|585
E947|E849
584|427
571|284
511|401
250.22|276
995|780
401|V43
426|428
425|424
294|414
530|562
426|786
278|413
250.02|112
295|435
346|345
E849|401
715|401
311|250
276|466
414|733
599|599
295|282
V15|305
486|348
411|496
434|428
790|250.51
434|250.02
707|250.6
599|785
412|V45
496|478
518|428
309|250
413|493
426|414
427|413
E942|280
785|599
585|428
577|584
250.53|362
342|401
304|304
617|995
682|41
998|496
585|331
682|110
250.6|250.51
250.6|V42
707|443
997|427
250|414
250.01|413
486|197
569|305
250.01|301
278|?
788|598
427|250.01
518|V85
786|305
428|780
599|516
997|511
847|873
496|596
491|584
250|781
250.6|486
112|276
511|486
496|242
V85|412
303|401
424|719
205|997
707|402
250.01|251
790|496
38|486
414|250.6
599|305
600|599
574|278
276|789
250.02|562
600|285
486|250
401|716
250.7|696
491|250.01
466|584
590|591
780|250
428|250.03
276|285
427|426
239|276
799|428
V15|250
496|453
250.03|342
276|174
428|250.52
434|424
250.01|584
276|293
722|493
428|E885
250.81|331
300|530
303|425
250.92|276
588|585
578|250.02
584|250.01
518|496
285|427
786|331
571|789
780|997
781|250
415|292
496|789
427|998
599|998
427|416
276|493
428|295
590|401
558|787
V43|V58
198|196
398|427
V43|244
558|285
426|250
428|707
285|532
453|599
70|285
486|722
294|365
681|403
567|584
250.01|?
412|414
496|786
162|135
284|276
492|414
410|599
780|386
V85|490
162|197
397|424
584|E849
153|250.02
250.92|414
591|401
153|276
41|276
788|997
425|496
577|414
599|332
V63|401
575|V46
536|337
530|338
714|250
E880|873
250.93|780
250|300
403|285
276|728
428|8
276|345
965|?
434|250
428|250.42
790|250.02
285|250.6
401|464
276|458
202|414
155|203
250|V10
403|250.02
428|V12
493|584
496|138
574|403
570|250
493|250.92
530|250.6
648|648
599|250.6
511|599
403|496
785|272
285|272
250|294
477|250
427|458
411|250.02
V85|414
293|250
276|560
780|807
493|455
617|614
425|272
569|792
218|250
278|701
413|276
V58|278
558|611
250.12|401
782|412
584|403
245|401
41|604
576|427
403|511
250|311
305|309
428|285
401|340
241|250
296|493
593|332
280|401
440|996
411|997
453|287
511|515
438|427
424|401
294|250
599|434
496|571
285|414
577|518
349|723
197|198
496|440
324|427
276|562
202|584
493|585
276|788
410|427
585|250.6
491|414
276|292
707|41
599|404
202|250
285|413
486|401
482|428
575|288
792|780
496|V15
585|584
197|196
198|401
584|496
574|285
794|794
276|965
535|575
733|905
585|780
162|276
250|V45
414|414
585|250.42
459|459
496|275
276|E932
553|427
250.01|414
368|250
867|E879
996|785
428|591
560|428
250.01|424
280|242
250.8|404
707|356
599|E879
599|424
710|401
780|E854
486|428
250.01|599
682|94
403|250.01
584|780
411|275
728|275
496|593
42|305
585|276
250.02|285
295|428
496|301
285|428
496|531
620|278
599|438
852|E880
250|V43
599|204
250.41|250.51
807|786
276|344
780|780
493|E849
397|401
V10|530
997|263
444|401
730|41
707|731
300|274
250.02|287
599|425
282|401
585|278
511|799
413|789
599|414
250|459
496|250.6
250.8|54
250.41|585
465|276
79|414
250.02|571
707|250.01
719|285
198|198
162|250
599|995
440|496
434|781
204|533
401|202
599|788
543|278
958|282
710|250.5
496|8
785|276
578|585
250.03|411
507|599
584|404
519|786
493|410
410|285
41|465
304|V15
276|518
585|404
574|250
250.01|276
733|722
424|276
250|601
403|996
452|8
285|599
682|287
250.82|250.6
242|715
530|250
571|287
403|272
304|250
250|780
573|255
599|437
291|303
289|E849
410|996
440|599
38|428
411|278
531|562
425|396
311|458
425|277
996|427
780|294
401|805
785|205
304|781
70|786
250.01|718
250.01|562
625|250
585|414
727|285
491|424
250.4|250.6
486|511
707|584
276|E947
780|518
250.92|278
585|424
402|455
250.23|276
250|285
250|343
41|?
357|250.4
648|656
401|535
623|250
263|112
780|E936
560|788
285|715
342|787
E880|401
244|414
438|250
348|250.8
730|402
411|287
591|250
510|250.6
493|276
280|332
553|401
403|571
996|E878
860|250.01
569|401
789|428
276|272
571|250.8
490|401
496|?
799|402
70|280
288|131
747|428
466|285
204|401
250|386
250|347
287|595
584|250.42
8|579
423|272
780|428
287|571
276|465
424|241
424|414
295|305
578|536
414|428
507|276
577|582
250.1|401
276|492
276|112
250.03|274
293|428
V85|710
401|?
280|424
453|250
41|331
427|E942
413|414
250.01|574
518|294
535|41
331|343
785|707
574|799
196|780
250.4|403
276|780
428|413
425|208
440|584
784|250.4
70|250
197|591
996|401
427|348
785|427
153|280
584|574
250|331
288|197
496|285
511|403
276|244
511|428
425|574
V10|493
785|401
530|?
276|38
560|294
788|250.01
153|496
491|287
342|250.6
250.82|401
491|250.02
599|38
301|722
486|427
202|428
883|883
425|410
518|204
403|780
270|414
535|427
38|599
V15|?
492|782
38|427
682|730
496|274
410|8
474|780
584|588
425|250.4
E934|428
411|786
530|401
250.81|785
707|344
396|496
427|V45
276|E819
562|455
428|42
569|428
486|518
424|518
276|250.92
250.01|496
153|250
348|285
648|997
487|482
933|787
518|V46
682|278
E879|272
285|41
250|786
424|440
789|250
427|585
295|250
276|577
730|263
276|294
733|401
404|428
411|404
276|255
416|787
193|593
715|250
250.02|278
410|276
303|244
465|250
414|412
512|199
552|38
722|530
458|250.6
577|568
427|250.3
314|301
280|403
272|414
493|465
427|999
785|585
591|584
440|250
250.02|733
250.6|707
413|786
780|256
998|285
789|199
428|397
401|794
562|401
436|437
682|295
272|429
303|305
581|401
599|413
721|250
250|412
496|782
427|571
305|574
401|294
285|E885
996|413
438|599
599|789
571|E933
250.03|643
682|682
53|250.6
287|401
786|789
250|486
250.02|416
433|276
790|572
710|707
242|V54
342|250
285|799
V57|428
599|V45
491|682
780|591
162|357
E888|401
789|211
285|553
459|250
410|411
411|286
303|493
799|486
591|250.02
486|276
250|531
424|296
V10|250
41|E878
396|453
280|218
275|276
286|578
486|8
427|V58
401|412
335|368
296|309
427|386
403|807
518|553
250|402
496|272
414|244
707|736
682|356
413|250.92
805|285
250|V27
413|402
272|V65
162|396
707|585
493|V45
996|411
728|276
428|404
278|250.8
584|286
276|E944
427|441
496|404
997|518
466|518
250|600
280|276
250|558
553|568
303|972
444|414
305|296
599|284
788|366
599|578
733|788
250.5|362
414|530
79|287
41|553
274|345
396|250
V12|401
250.11|558
403|433
269|276
283|250.02
707|730
648|285
807|E888
250.02|781
250|586
591|331
458|276
511|414
458|401
250.01|722
805|296
432|486
303|577
250.02|564
724|250
491|995
785|403
250|131
569|567
599|?
286|472
280|425
560|250
396|414
789|786
486|510
403|784
584|507
V58|401
491|425
250.92|227
820|E888
285|736
575|38
410|403
414|250.01
276|733
403|?
250.8|730
536|535
794|401
434|368
997|403
721|722
V12|305
486|494
285|425
250.01|425
250.02|648
250.03|496
574|412
781|310
414|416
425|70
491|285
197|428
428|250.8
621|627
401|290
301|301
V85|327
284|70
250.01|305
493|427
428|305
599|584
707|E885
340|162
E935|250
287|250
276|295
530|535
719|V43
578|8
616|218
276|571
250.83|996
250.02|558
428|511
41|274
332|331
486|590
496|516
162|496
250.01|845
414|493
493|162
276|536
287|250.02
305|401
799|427
682|727
428|287
250|553
998|682
295|780
V85|285
V45|599
491|433
780|250.02
428|692
427|V43
492|303
348|438
614|250
420|112
719|729
294|493
575|553
425|197
V15|V70
42|263
496|410
511|280
591|183
250|794
416|327
571|286
599|784
278|427
70|402
564|250
280|780
250.1|276
276|600
416|414
599|E888
250.01|311
413|427
250.02|331
426|593
401|V10
196|496
278|682
496|424
714|401
801|458
296|710
288|250.01
512|401
300|401
404|584
398|396
304|486
304|305
V54|278
135|276
411|996
780|786
285|244
300|278
428|253
424|250.02
787|781
276|726
516|723
682|711
788|560
428|284
401|441
459|443
599|466
715|250.6
250.43|250.6
486|250.02
584|458
285|560
304|250.02
250|682
285|593
511|780
530|272
599|491
997|411
38|305
401|695
V42|403
453|458
287|995
427|707
599|591
437|V12
345|438
996|424
491|70
428|250.4
424|389
250|298
309|401
202|V12
255|401
787|V45
428|E878
202|790
404|707
518|682
135|?
427|349
788|604
493|311
434|496
996|403
253|473
780|303
568|427
599|342
250.81|V42
305|276
780|162
571|401
38|276
250.02|787
250|413
202|496
250.53|250.6
996|682
511|250.02
440|V45
427|618
E885|401
276|274
584|585
788|569
599|285
729|782
511|411
196|287
276|404
427|459
413|530
250.02|585
427|447
250.01|403
437|427
255|593
284|401
250.02|786
998|V42
733|414
427|292
919|789
410|585
493|272
280|412
440|V58
402|272
403|537
250.92|183
560|789
414|112
496|286
428|242
V43|V45
242|424
823|959
789|496
560|496
421|585
707|303
250.02|780
276|153
823|250.02
596|601
724|724
995|599
496|733
414|396
566|995
873|781
V54|250
648|V23
496|599
250|790
250.01|285
707|276
344|240
250|477
250.03|282
451|441
138|250
V45|403
599|564
462|477
564|780
465|428
250.83|?
276|70
112|112
276|786
599|786
780|150
V45|428
295|250.02
518|995
570|511
250.02|295
560|536
355|924
250.01|402
276|E931
723|401
491|599
401|782
138|E885
152|707
401|435
311|290
401|250.5
789|433
359|250
458|427
244|V10
426|794
250.7|250.51
241|272
576|250
562|531
244|?
428|458
285|E928
493|411
250.01|440
E878|414
575|250.6
301|300
162|733
512|518
577|560
204|54
250.02|244
733|780
493|278
E928|E849
453|250.02
998|627
202|276
440|285
780|427
427|486
250|276
285|V12
276|413
112|780
286|296
584|263
250|346
427|443
414|305
250.43|581
784|401
518|518
414|998
682|599
V43|E878
291|305
40|276
599|596
493|414
94|285
V45|V45
197|162
599|8
493|295
278|277
285|440
707|201
250.01|493
E885|250
401|250.9
228|401
710|428
682|917
295|486
560|452
998|250
599|585
218|626
482|733
433|428
682|493
305|414
287|276
292|304
427|780
599|511
578|584
401|593
413|496
707|599
250|275
493|466
560|401
250.02|V15
276|379
486|290
428|593
515|496
403|707
250.01|681
250.02|397
518|446
V10|V43
401|715
789|493
780|348
305|599
E878|410
591|593
518|250.02
250.01|571
276|250.03
424|714
515|501
518|42
478|518
112|197
250|437
281|909
599|396
428|198
38|999
584|592
263|599
707|250.82
585|396
584|282
789|530
153|199
785|300
473|470
250.92|707
296|401
197|250
305|285
578|427
414|250.92
298|401
403|459
707|681
428|250.41
428|564
428|?
288|731
303|278
496|721
E849|278
451|959
411|402
440|426
789|112
250.02|641
707|425
428|41
518|41
682|V42
428|415
V42|412
428|789
707|808
491|578
571|428
188|595
562|427
112|437
280|250.02
424|786
428|444
787|787
260|359
162|518
588|276
332|250
442|250
V58|780
599|780
535|786
274|250.9
571|250.01
250.4|583
153|197
426|250.02
424|787
486|416
780|453
425|426
585|599
287|250.01
305|301
424|486
V08|401
788|593
493|518
607|?
433|250.8
250.01|997
511|250.03
427|223
428|784
276|710
250.4|414
532|250
920|E849
576|496
289|272
276|996
491|593
532|427
411|599
197|495
786|250.4
574|574
425|250.92
276|79
V62|250
196|401
401|788
403|284
486|493
275|571
250.01|278
593|414
276|E936
496|300
404|389
250.11|276
682|414
276|250.81
514|401
574|305
250|724
428|250.23
680|709
780|285
790|404
287|530
427|402
286|789
162|401
V45|585
780|412
250|296
250.12|278
428|157
E937|E884
491|486
402|414
425|493
491|V15
710|558
38|404
680|680
428|250.6
287|428
411|511
805|424
276|E849
250.82|584
250.52|250.6
V45|V12
411|491
453|707
250.92|V65
707|571
250.81|491
250.02|593
493|79
707|401
287|303
250.03|999
250.02|682
250.13|414
437|250.02
496|482
891|250
997|280
348|348
309|250.01
512|492
348|V66
285|E879
428|250.92
444|785
785|250.6
535|276
493|428
780|?
410|401
577|571
250.03|?
70|250.4
276|204
305|250.6
562|558
250.02|428
722|722
444|V15
585|250.43
V42|V58
574|250.6
411|305
41|V09
303|486
585|272
354|250
197|496
710|424
162|428
287|285
295|70
788|596
337|536
414|403
401|V15
250.01|642
250|411
707|414
276|578
197|V10
305|303
414|311
V25|648
427|E885
618|625
785|285
784|250
294|244
682|250.41
783|250
496|V42
496|997
573|571
305|V58
789|403
427|250.92
305|250.01
425|V58
789|276
V72|427
285|564
998|E879
250.01|721
250.23|250.6
873|599
276|380
250|443
724|250.6
955|882
481|250.13
403|438
787|401
466|276
998|413
295|401
250.12|304
327|780
415|250.03
150|148
713|707
202|250.01
427|788
599|E942
707|459
250|403
280|905
599|112
724|720
250|426
496|V46
303|250.11
455|401
496|577
569|998
707|799
585|707
998|427
250.6|411
250.01|293
996|414
560|995
552|997
250|188
785|998
729|250
250|E816
162|511
V46|414
785|V42
150|458
250.5|401
276|708
518|486
E849|493
427|V42
425|786
283|250.01
427|996
599|745
401|733
427|558
577|486
250.02|616
424|592
496|292
428|745
276|535
276|280
573|710
378|493
496|280
94|276
250|729
276|E938
599|433
593|518
535|455
E944|780
V15|401
790|250
569|425
560|196
571|291
V58|305
492|410
250.92|413
426|496
404|585
682|E879
278|250.01
296|305
799|785
995|38
278|599
574|414
486|204
357|401
285|157
924|922
569|V45
572|789
287|V43
250|518
496|585
250|V85
342|530
558|575
518|574
276|805
252|250
601|594
424|553
250.02|584
276|415
V54|788
250.7|250.42
620|401
431|518
424|266
584|556
780|438
343|250
424|591
V15|272
486|995
368|438
786|721
996|482
585|996
285|496
412|V12
250.01|41
250.01|558
788|V58
198|790
787|112
491|263
585|581
250.6|625
410|402
427|493
719|401
784|414
250.81|286
530|426
599|272
455|211
726|401
V64|250
198|170
250.6|790
E932|599
808|599
584|784
719|786
710|V45
711|682
276|V58
287|250.52
276|581
250|710
280|569
305|785
250.8|427
427|250.6
427|836
V46|250.02
722|250.8
357|300
478|787
V42|250.03
786|428
428|786
218|618
250.02|300
722|272
486|285
996|V14
250.8|E939
401|250.01
440|731
410|197
571|250.02
202|E933
293|558
401|331
430|272
427|340
280|296
403|V46
250.01|8
413|41
V58|V45
197|276
V43|285
808|E812
285|707
486|492
787|789
276|282
722|738
707|162
420|733
428|289
284|432
707|272
560|250.02
444|305
427|799
571|535
276|791
443|782
280|553
850|780
784|780
492|305
788|600
277|250.03
296|V17
285|491
V49|305
197|576
428|188
786|780
578|788
413|424
250.03|V58
584|788
535|536
562|211
420|162
404|250.4
428|331
730|250.8
171|V12
305|780
682|704
707|403
518|286
424|403
593|250
998|?
724|719
682|327
416|272
413|250.01
621|618
292|276
411|492
220|250
440|401
V58|?
782|E932
428|293
453|593
496|276
596|596
413|585
203|E932
244|276
493|714
518|515
511|786
282|E885
198|496
507|349
599|250.82
403|38
V42|V42
410|396
511|162
591|427
285|V43
577|599
560|567
786|427
250.02|724
280|435
250.02|41
710|496
969|780
784|787
300|301
648|664
346|250
411|250.82
413|244
492|V49
555|250
454|250
492|428
250|787
242|684
491|799
453|424
530|79
590|530
998|423
599|515
403|583
413|440
486|402
79|280
289|8
305|275
V45|414
428|263
789|V42
403|394
492|574
428|V45
280|70
202|285
413|305
812|E881
682|459
411|493
276|576
196|188
285|250.01
592|338
782|?
38|998
496|290
440|38
403|998
278|V10
401|780
787|211
288|205
724|727
280|998
577|786
427|997
780|327
8|342
413|794
272|530
401|490
272|728
425|486
493|?
244|401
V54|V43
530|511
250|714
578|280
585|753
585|595
491|413
294|311
425|458
263|466
715|V15
584|8
V42|790
492|197
707|457
135|425
585|410
865|860
250.01|490
507|491
721|720
599|593
444|285
438|V57
959|924
276|797
799|530
250.03|724
486|278
585|493
411|V15
466|250
250.02|E885
299|250.1
250.01|656
574|575
590|112
566|250
428|V54
788|414
396|493
427|553
250.81|707
112|585
276|462
459|695
568|562
401|728
E878|599
290|401
401|410
693|250
707|255
250.92|287
511|427
427|781
719|272
250.13|403
433|599
780|301
799|294
280|427
311|414
788|V45
535|562
276|785
571|272
486|152
250.41|250.6
873|E884
287|455
789|425
780|340
423|V45
555|E944
427|278
276|414
426|E947
250.8|428
433|784
250.02|956
496|413
205|250
590|403
211|780
196|285
250.01|715
198|180
414|496
340|584
694|401
466|278
682|535
415|518
590|428
568|575
569|250
493|786
553|250
481|276
250.6|599
250.2|276
427|E888
574|998
250.82|414
571|250
250.11|V58
433|250
424|79
427|578
508|593
518|493
402|477
556|V45
250.8|486
486|413
307|306
250.03|110
518|785
600|250
285|438
710|511
202|401
250.8|E932
599|318
357|298
411|397
411|708
291|250
280|189
584|250.4
425|413
438|715
560|486
571|456
860|285
427|453
785|428
996|250.4
250.13|782
295|272
733|438
301|780
820|276
250.92|253
486|560
401|555
401|250.02
414|724
425|491
780|V45
250|536
716|496
250.81|276
276|781
496|584
496|70
599|997
342|715
496|250.01
250.6|518
285|998
424|618
295|599
560|272
424|416
70|303
576|574
276|E933
41|558
493|574
70|276
V70|276
263|403
715|428
491|790
438|41
428|332
998|999
204|592
250.92|490
579|250
530|278
285|781
435|428
805|599
456|789
403|413
428|135
515|491
427|162
518|562
250.41|414
305|492
427|294
493|V58
197|427
357|338
196|458
250.03|535
459|427
664|663
511|196
250|788
599|250.52
730|E930
438|590
401|600
599|293
403|536
512|250.02
413|490
780|296
250.41|707
218|401
780|V10
402|413
427|719
8|401
433|250.02
496|530
V43|401
427|196
682|204
V85|401
707|786
403|562
427|813
344|707
411|998
444|250
276|V15
428|783
566|780
780|300
721|276
684|707
786|V49
295|578
401|311
276|433
250.4|581
250.01|658
599|715
401|250.4
305|728
447|401
572|276
615|276
599|290
599|996
492|487
601|596
996|707
135|377
276|250.4
V08|250
403|431
428|211
780|275
197|401
441|780
296|333
807|861
250.01|647
433|280
276|263
275|250
403|426
250.01|477
305|278
578|599
723|355
427|295
411|787
138|784
536|250.41
789|70
599|V43
250.02|707
304|401
518|287
998|401
996|E879
584|401
285|720
250|575
427|311
403|250.41
428|519
791|41
786|250.7
518|425
V45|?
426|276
403|250.42
530|414
786|458
493|338
245|?
427|868
788|185
599|V42
997|807
250.8|227
780|512
203|250
427|305
507|428
995|682
599|560
530|276
276|202
707|70
250|427
785|694
571|303
491|530
V45|V15
584|112
211|250
618|250
208|401
564|250.6
250.6|733
412|780
799|585
V42|284
V45|272
V43|715
870|802
590|300
427|415
428|E934
250|722
583|276
785|425
196|250.02
530|585
394|584
196|V10
414|250.82
437|780
226|275
707|V44
729|401
E878|202
414|250.02
416|397
998|276
403|153
403|V49
411|959
250.01|E812
276|304
263|250.02
710|599
250.8|250.6
272|?
495|428
788|250.6
426|V45
V50|610
255|414
453|297
358|250.6
722|403
707|263
437|403
786|250.6
455|536
349|276
295|285
997|250.02
205|V42
715|921
427|242
V70|427
319|272
250.02|996
496|V01
196|799
496|E888
411|396
434|250.6
70|287
403|435
305|413
153|493
428|38
250.92|403
E818|278
596|496
233|285
493|707
493|V43
427|682
780|486
507|V62
340|427
250.01|486
577|535
577|305
873|E849
585|411
250.01|568
303|292
250.01|555
599|536
401|250.8
261|276
428|440
491|250.4
707|250.81
427|250.8
599|518
434|250.01
780|250.8
789|453
648|V27
515|573
599|410
491|616
710|244
250.03|401
250.01|272
425|V42
441|496
998|584
250.02|737
250.41|250.81
276|198
295|414
303|427
360|250.8
E849|285
481|427
493|787
285|823
591|590
998|153
553|789
825|250
273|414
250|280
584|425
304|250.6
402|412
442|453
V42|427
416|250
591|V45
285|162
304|536
518|424
682|948
290|348
730|276
280|41
303|311
728|403
250.82|731
411|412
816|882
278|457
204|428
250.92|585
585|250.4
157|403
786|V45
294|427
151|287
276|303
789|438
808|585
296|276
V58|493
434|342
401|496
V72|412
518|162
244|493
427|284
294|290
416|285
511|518
276|E942
460|785
453|403
756|401
433|782
427|410
790|785
682|780
427|714
V54|401
427|717
518|997
427|412
722|585
425|553
427|362
427|729
362|401
250.01|648
599|162
427|560
701|250
788|412
V85|380
807|813
710|V17
305|403
V65|V85
599|493
272|244
799|70
403|535
295|311
?|250
577|577
496|441
401|493
511|250
428|311
426|272
410|250
362|389
599|873
682|584
427|309
250.02|729
287|780
584|790
204|250
496|412
578|486
401|428
250|V17
424|411
581|V45
599|E849
996|585
250.6|337
276|337
642|648
294|790
386|250
998|555
416|427
573|599
486|94
242|E942
250.8|707
648|402
566|250.82
599|296
276|997
250.92|305
577|291
786|511
250.02|266
335|250
746|401
604|250
451|780
414|682
595|599
789|183
414|V42
620|250
584|591
276|333
54|V15
426|V58
491|280
305|287
493|727
496|303
38|285
276|575
403|E947
425|V45
780|E850
558|250.6
263|276
401|360
396|427
303|571
293|403
198|585
294|781
736|250
V42|250
958|250.01
411|585
250|274
427|280
303|250.12
537|401
456|287
789|456
276|741
428|920
299|250.83
250.02|79
780|496
584|578
569|496
478|250
414|202
428|412
272|250.5
493|473
781|V58
411|425
997|453
707|728
V58|250
786|794
840|250
241|226
496|250.8
453|518
518|250.52
240|250
496|552
197|707
250.42|581
413|V10
881|807
410|997
301|729
196|280
376|360
427|112
348|518
682|250.42
41|41
305|562
552|401
413|584
285|287
782|250.6
41|250.03
426|416
496|486
599|344
276|714
759|270
E880|285
196|515
413|250.6
573|414
430|340
V45|425
333|250
250.13|112
785|290
38|496
496|402
41|714
410|250.02
425|398
491|426
550|250
998|278
202|571
425|244
V62|278
921|372
518|340
V85|263
591|250.03
427|518
427|794
403|250.51
218|218
E878|738
413|295
433|238
785|682
496|174
443|250
157|496
443|405
427|785
V85|V45
E933|197
790|E934
998|250.01
250.03|199
250.03|244
786|250.9
780|781
424|562
V65|780
250.92|?
202|881
276|725
486|296
552|V85
438|276
511|453
250|E935
V45|280
342|459
434|585
401|784
E878|396
431|396
958|250
711|250
250|41
276|482
401|345
303|276
441|276
599|357
434|427
401|730
996|405
507|486
276|331
250|462
873|923
493|599
304|722
585|295
536|250.6
491|250.92
996|799
564|401
433|424
410|707
110|41
578|578
345|493
250|571
V62|309
250.6|250.81
424|331
250.82|682
276|252
327|250
647|648
250.83|707
648|250.51
593|E947
787|250.6
998|707
250.6|918
648|747
568|414
309|V15
280|531
295|300
648|250.02
280|250.8
435|446
444|444
342|276
410|486
401|343
571|70
414|435
280|205
427|255
584|305
599|799
437|250
411|518
424|492
578|491
344|401
157|250
574|V64
599|435
263|491
536|272
780|571
250.01|342
250.02|466
V13|250
584|466
681|682
531|342
441|250
250.02|572
451|426
491|V10
592|492
427|753
273|244
427|E939
250|228
427|530
358|710
511|250.01
492|518
511|413
781|794
38|263
491|416
507|424
E933|250.01
493|442
707|305
70|250.6
250.01|729
285|458
285|250.92
514|425
42|425
250.33|276
402|411
218|625
336|V64
438|787
428|294
292|440
288|276
V58|V49
599|338
599|337
594|596
70|789
250.82|707
780|318
486|250.4
621|496
518|453
E880|410
585|785
E878|427
V63|785
560|285
782|396
507|348
413|425
250|34
427|277
571|280
E885|424
250.02|825
996|412
518|293
414|429
198|250.02
309|305
396|424
723|787
410|578
707|713
585|285
276|815
416|934
707|250.42
293|401
496|250.51
8|285
781|250.82
786|491
784|729
E932|401
250.1|291
38|785
424|402
681|401
491|780
486|438
280|621
280|428
305|244
401|278
850|952
280|534
569|433
453|E879
435|414
250|582
280|625
466|244
38|403
272|274
790|412
560|274
682|555
799|414
456|276
881|296
250|205
599|250.01
250|211
681|41
344|453
784|427
250.13|575
443|414
204|518
585|535
710|250
305|291
593|V58
280|585
424|999
427|290
724|278
780|492
425|250.03
403|94
511|415
496|515
786|250.92
530|244
518|786
403|275
410|277
585|998
459|593
294|348
424|600
584|728
E932|294
426|753
564|V45
536|250
577|272
401|785
496|278
427|287
250.02|425
787|599
197|151
293|496
276|410
305|424
789|486
486|786
574|276
284|518
344|E928
276|455
401|786
70|722
276|998
585|203
569|285
348|403
357|250
135|250
250.12|295
70|295
453|428
414|410
277|401
276|300
996|428
438|723
799|788
E937|V58
436|428
304|276
V46|305
604|599
569|455
492|427
789|571
493|250.03
493|686
424|578
E885|250.01
731|250.7
626|617
596|413
567|599
425|253
250.52|250.42
303|300
389|794
780|458
250|112
276|453
242|782
250.01|415
581|428
79|?
584|250.92
864|401
424|311
869|E892
70|496
576|576
205|401
427|293
596|276
41|403
250.6|278
8|593
780|V43
787|276
820|427
296|250
250.82|799
250.12|305
357|203
336|722
V45|427
714|402
276|V12
414|276
808|807
727|250
458|285
591|722
411|250.4
788|564
458|250
592|401
496|255
285|426
711|996
428|999
276|715
284|599
E888|276
788|780
305|496
788|496
189|585
250.7|414
V42|493
250.42|424
518|722
428|292
599|340
780|787
305|531
601|250
585|401
443|250.5
552|518
250.02|486
789|280
836|250
530|530
233|250
425|276
433|401
250.03|493
724|272
427|189
558|238
276|511
189|198
301|250
348|250
788|41
304|741
V15|V15
532|783
790|403
707|357
512|427
285|300
41|493
272|600
518|530
478|305
250.91|V27
786|272
453|425
492|204
415|599
682|304
303|287
577|V15
99|401
627|244
571|289
401|424
496|790
413|250.41
440|440
403|788
250.02|592
E932|285
496|V54
507|585
250|V63
789|562
788|553
578|694
578|285
276|V85
585|730
401|719
263|53
396|515
413|573
578|41
250.01|V15
198|250.51
813|250
560|585
567|427
41|530
577|574
996|404
577|496
233|600
V43|716
250|281
969|E980
710|135
788|E888
403|287
255|424
135|562
296|250.6
972|E950
791|276
424|250.8
276|423
493|593
585|588
401|V12
710|716
584|438
493|331
250|256
250.92|721
276|197
518|161
435|425
401|285
276|454
711|696
536|357
999|567
413|250.8
250|333
272|599
517|401
198|250.6
386|401
428|V10
438|V15
280|413
250.02|369
737|401
250.02|288
348|331
276|507
507|250.6
276|553
198|403
250.6|414
458|414
518|V45
414|280
276|552
250.12|V65
305|V10
560|396
433|997
599|E880
283|250.6
223|486
729|784
295|304
V42|V85
402|278
299|250.93
250|727
286|250.02
867|599
682|V49
996|719
491|V12
593|591
401|280
276|311
430|780
276|42
442|799
416|401
486|434
276|491
844|E885
434|276
402|250.02
V85|465
490|799
E944|386
296|303
425|8
280|562
413|492
625|346
411|794
518|250.01
41|250.1
578|250.01
453|199
790|682
833|842
648|646
493|780
305|V15
250.02|794
286|728
535|250.6
358|244
250.01|437
250.03|582
250|V03
253|250
E924|E849
250.81|416
250.02|V43
V45|278
285|584
786|412
250.52|491
433|V58
426|584
590|250.03
426|?
428|153
441|287
434|413
202|998
V12|V58
413|272
250.82|276
707|934
511|425
411|796
996|263
596|188
707|444
250|719
428|807
813|E885
40|403
785|780
864|305
404|285
780|250.03
276|94
403|599
481|250.02
727|754
746|424
557|401
301|280
788|250.02
577|E932
507|295
789|V58
581|287
245|250
197|518
276|250.5
250.02|560
285|562
E849|E966
515|724
496|511
496|263
295|348
599|E885
531|250
403|196
578|295
618|401
540|555
599|270
414|593
250.01|433
496|296
250.03|780
453|486
511|530
428|820
287|263
867|250.6
276|E885
789|424
519|305
250.6|288
482|599
780|785
250.01|731
373|V08
581|584
414|296
466|197
724|535
572|357
584|331
442|401
486|277
453|285
611|288
340|812
805|805
250.42|403
784|V15
294|369
295|787
444|442
596|250
250.82|250.42
724|599
250.01|786
496|576
486|707
997|682
V45|412
250.6|496
E879|401
V54|733
997|584
112|250.02
285|V58
411|790
285|718
596|272
438|784
780|493
8|362
707|998
595|591
780|V15
250.82|?
785|518
38|250
70|70
424|785
197|682
416|403
425|785
411|820
403|581
995|414
496|V45
131|401
569|560
682|413
496|293
358|276
413|595
786|280
574|493
272|V10
250.11|647
378|414
?|401
404|414
781|E939
788|625
515|424
403|197
682|958
396|70
682|154
250.8|E947
41|250.01
780|278
555|578
396|578
491|202
492|401
414|402
250|70
557|562
403|491
710|583
788|618
618|218
276|384
250|791
196|276
396|403
285|V54
435|401
782|285
623|623
569|780
996|496
723|250
724|218
786|38
427|812
153|196
584|411
496|722
70|458
250.42|250.52
414|E879
578|311
414|250.4
365|564
424|287
413|466
250.02|782
584|296
250.01|319
599|244
202|?
285|836
426|250.6
578|204
851|721
533|276
250|288
250.02|789
599|196
153|293
493|291
567|287
823|250
458|250.42
599|457
276|995
591|8
414|443
369|?
276|V54
426|403
411|584
V42|401
574|425
998|575
280|518
276|794
786|303
995|276
601|V55
424|599
707|376
202|250.6
465|461
786|584
287|461
425|250.01
208|285
403|682
682|272
276|357
280|285
493|250.2
567|707
404|518
285|286
305|583
486|458
682|447
496|282
296|971
202|447
413|410
492|591
578|203
425|V10
782|402
340|250.02
?|276
518|112
162|287
599|729
578|436
250.22|41
515|599
569|564
284|203
511|512
568|401
198|285
263|294
286|453
250.01|E887
491|473
211|562
435|780
710|250.02
V58|457
780|250.01
599|E934
428|998
507|401
196|997
518|599
496|867
590|250
518|780
V58|616
285|E818
295|278
584|787
250.6|427
276|E826
250.6|250.22
491|242
E888|496
593|276
427|?
780|331
401|438
401|V58
V45|285
304|723
183|440
711|427
577|250.53
250.01|411
331|780
203|997
151|250
998|425
199|414
285|453
427|300
424|253
693|785
569|710
618|996
496|311
E932|250.4
998|614
560|197
491|305
V64|414
592|428
614|V10
530|787
V45|V43
807|296
682|685
410|434
781|584
682|785
535|403
250.32|707
280|789
789|V45
276|V42
518|438
728|780
424|342
348|599
424|396
682|E878
952|344
707|784
496|437
681|917
250.13|518
599|E878
491|303
286|786
250.02|493
560|425
511|397
584|453
250.01|455
780|784
E888|E849
721|413
496|682
491|402
620|616
E939|401
518|414
719|599
414|424
511|496
276|250.42
584|250.53
780|731
793|250
584|785
290|250
344|781
569|558
294|401
573|174
V85|276
296|491
197|280
250.7|682
424|244
53|250
V58|250.01
536|998
434|403
250.03|272
780|808
291|41
574|496
745|401
434|599
562|553
491|278
413|287
403|453
396|433
789|?
413|571
348|250.6
733|250
581|403
998|997
425|614
135|722
250.01|707
707|27
250.01|202
465|V08
261|518
193|250
696|730
780|199
571|511
250.01|295
280|135
535|553
456|53
578|305
250.01|501
621|614
824|250
496|41
294|426
617|250.01
799|V44
250.01|238
403|305
185|788
288|785
707|741
250.03|511
998|617
558|250
250.02|V45
250.52|280
485|599
250|V14
998|593
413|780
444|599
250.01|507
573|250.01
443|595
786|784
250.92|V45
197|41
196|599
412|403
780|250.4
305|695
710|715
396|401
E944|401
250.7|250.52
250.6|530
202|284
427|41
295|303
493|250.8
789|998
428|696
427|433
403|332
785|305
601|599
397|416
276|463
304|295
402|496
293|596
536|276
595|41
989|414
188|153
E915|438
402|429
429|796
285|493
368|414
250.01|530
996|41
250.42|486
348|425
433|786
860|585
162|196
569|276
780|E849
290|437
599|733
783|742
V42|997
428|342
799|250.8
340|493
490|?
250.51|403
401|585
411|280
285|E878
727|414
780|191
711|599
826|E880
244|301
584|396
250.81|585
E812|924
250.81|730
496|354
496|433
266|428
294|428
354|357
425|E888
155|250
816|E812
295|614
276|203
493|579
486|414
707|294
401|426
794|427
789|287
785|571
309|301
440|995
272|250.4
424|447
997|401
250.03|V65
707|892
428|453
648|644
428|812
571|276
518|410
511|584
V62|401
413|562
591|788
277|482
357|250.52
998|580
E849|331
799|278
583|581
518|459
337|403
707|138
882|E819
572|571
518|295
444|998
806|584
202|403
485|157
571|780
707|250.7
578|535
511|997
648|663
965|787
244|V58
591|198
599|V54
383|388
416|530
614|V45
573|427
427|724
515|V12
250.02|E905
41|682
599|562
285|70
410|507
518|789
728|250
135|428
242|311
595|276
250.8|440
369|781
250.02|242
415|799
V12|V49
V15|V61
741|E942
620|620
250.03|41
8|458
496|787
344|599
518|799
250|616
263|923
250.91|664
535|530
201|202
788|605
496|574
427|746
585|378
189|404
482|276
821|428
590|584
V45|593
285|787
429|416
428|286
553|285
V42|428
428|733
599|154
785|112
295|715
560|E885
E885|V45
532|531
V42|112
425|425
250.5|414
616|625
365|361
410|250.4
250.02|413
600|996
434|250.4
438|493
297|401
250.02|435
404|250.41
599|787
411|202
403|309
314|250
719|V54
285|455
332|427
295|276
575|401
250.8|731
70|414
410|41
789|E878
599|682
453|453
250.02|294
714|780
262|599
790|288
453|789
204|285
285|511
493|250.01
250.41|401
507|780
852|250
348|293
437|785
530|319
V42|402
288|E933
285|E816
592|250.02
E879|788
295|293
250.02|620
344|466
599|V12
284|280
155|491
444|682
279|41
162|300
496|788
E849|428
300|311
250|424
707|260
293|309
V66|199
280|266
614|218
592|296
250.01|V17
403|729
569|562
491|410
112|272
710|729
415|401
162|512
162|414
574|250.02
414|250.41
250.7|428
482|250.02
154|197
413|293
427|728
518|738
536|722
648|278
614|401
427|577
250.13|599
584|V45
507|250.01
787|553
996|492
799|327
799|162
437|276
825|917
272|272
790|599
425|788
424|285
198|997
250|478
560|593
535|535
920|E888
428|535
557|250
578|273
285|812
780|721
38|250.03
572|599
496|162
780|995
413|518
V18|?
V18|V17
572|466
357|599
512|250.01
599|570
996|250
250.6|263
241|289
584|560
342|780
786|276
789|272
410|280
428|402
414|440
599|202
586|276
707|482
414|600
303|518
466|250.5
V64|250.01
E878|41
276|342
397|250
780|535
250.13|V42
276|558
386|733
707|398
584|250.11
433|427
345|584
584|250.6
250|433
244|274
E878|V09
277|278
427|515
376|250
560|427
577|491
581|599
293|303
276|564
491|443
402|580
789|250.02
413|443
250.02|642
905|250.01
162|997
682|425
401|366
780|304
276|135
414|285
428|465
342|437
275|252
453|799
410|V45
282|244
578|272
729|780
275|414
728|41
427|569
250|V61
851|250
425|518
492|599
507|263
250|663
263|493
780|722
411|V17
278|614
276|574
272|V43
574|786
41|459
420|428
788|493
799|736
250.8|276
V85|278
578|560
428|996
998|E888
428|433
457|682
340|41
8|788
584|157
293|294
599|250.4
724|V64
850|250
592|250
577|578
294|300
722|305
998|578
250.92|402
642|250
38|414
788|285
424|394
682|916
250|648
250.01|789
576|401
998|424
785|288
567|491
577|250.02
276|729
585|710
278|305
530|536
799|599
412|794
892|E920
493|530
428|434
263|787
250.42|585
585|585
250.01|654
728|244
736|V43
562|535
V42|203
786|493
205|427
486|250.82
507|564
250.02|532
251|E932
250.6|995
784|342
496|473
V62|305
491|411
780|198
790|287
426|812
285|515
403|V12
786|278
425|562
780|E950
244|250.6
996|410
403|790
574|571
789|787
403|V10
680|288
738|250
263|290
427|511
600|601
515|357
584|38
491|8
250.02|701
402|V58
276|920
701|278
413|459
682|V58
331|305
592|337
E933|?
426|790
438|491
717|726
496|707
491|466
427|E849
250|733
310|250
466|493
998|780
560|386
250.13|787
201|198
319|295
218|278
250.02|290
584|562
608|493
825|E849
349|585
569|411
571|790
847|250
599|203
585|E885
590|595
250.01|396
401|V45
814|285
496|208
440|V49
625|305
285|238
250.6|825
308|250
997|444
E934|427
430|396
748|276
466|786
824|825
285|250.41
425|581
403|412
280|496
682|250.03
682|337
787|564
496|295
427|710
401|518
427|920
41|794
562|276
787|873
592|617
575|568
440|424
969|?
491|423
250.02|521
585|70
305|E950
285|518
432|250.5
427|203
873|E888
V42|786
403|440
424|423
788|276
515|707
250|721
785|434
568|788
427|790
396|250.03
40|585
425|402
707|440
38|507
403|253
428|530
157|276
812|599
E812|786
790|250.43
427|783
585|242
368|305
397|396
730|682
781|305
584|337
V85|174
564|272
850|599
511|291
591|592
799|295
138|E849
451|401
440|780
255|250.4
250.03|V15
70|V42
E885|486
424|295
250|327
729|272
V43|599
197|426
599|558
197|263
788|53
E849|250
413|599
719|V49
596|437
250.02|304
998|250.02
780|E939
998|41
250.6|E812
496|204
250.11|646
138|780
428|922
E880|250
411|204
493|250.82
204|403
250.02|V64
411|295
594|250
414|996
252|427
V49|403
303|250.01
211|535
278|530
280|211
780|707
465|414
201|571
780|432
511|707
203|198
516|428
316|692
196|197
424|515
515|428
801|518
300|780
157|285
420|426
250.92|682
41|250.6
V45|438
496|507
707|250.03
530|427
626|250
682|426
428|338
491|396
42|250
998|E849
574|38
553|532
150|197
198|250.5
286|458
294|263
250.82|730
287|E849
491|327
296|530
70|584
682|E849
295|275
296|453
401|564
780|584
724|789
536|560
558|244
492|V10
591|996
682|593
403|189
513|482
305|V64
305|427
285|784
250.4|585
491|756
530|250.51
411|292
608|788
404|276
53|401
584|446
426|238
782|414
428|531
V10|V45
285|V85
787|383
V15|278
307|250.6
V45|V58
496|747
517|515
799|198
250.03|965
411|250.51
9|276
997|41
396|290
521|250
728|496
567|682
585|569
585|562
41|250.7
576|530
493|41
578|515
722|724
V42|250.02
403|278
456|403
291|296
781|438
997|999
821|E812
515|276
458|E930
348|998
486|412
V17|305
737|250
250|218
486|411
530|196
250.01|296
427|715
515|337
997|V65
347|414
427|79
292|305
598|605
786|530
584|590
285|733
424|300
424|135
707|447
512|250
394|V42
250.01|553
278|785
511|197
435|250
438|250.01
285|618
427|565
574|784
276|253
337|530
296|280
276|243
250|466
557|707
276|250.53
283|569
584|203
411|V58
574|427
434|997
250.01|785
250.01|799
191|578
996|250.7
518|707
357|682
403|154
211|427
511|V10
706|278
70|304
427|V12
426|411
780|250.92
250.51|250.81
250.01|781
250.51|362
E879|293
799|496
382|593
276|V49
293|682
799|438
451|250
276|200
440|290
396|E927
250.01|663
625|401
277|276
496|443
E881|401
583|403
331|293
786|486
198|185
344|250
425|294
427|250.03
997|543
567|600
389|250
802|427
38|38
250.8|780
440|443
196|38
788|V12
569|250.92
427|250.12
70|906
403|437
E934|486
V45|788
472|733
584|275
303|696
205|729
300|319
41|784
571|427
383|382
250.11|272
518|V16
576|453
530|250.02
427|556
512|8
281|294
560|530
682|?
599|238
E888|424
112|250.12
852|599
197|493
496|591
250.6|250.52
202|283
493|300
38|780
8|276
250.6|945
285|311
812|E888
252|241
V55|41
425|586
403|250.5
250.6|295
578|414
591|403
614|285
411|447
250.01|719
428|711
552|285
294|250.6
250|535
453|162
250.02|70
781|437
496|279
286|294
560|414
599|782
250.6|250.83
577|553
414|794
577|157
710|701
172|250
535|716
787|714
577|287
280|287
916|?
401|413
998|569
496|117
524|473
250.92|729
413|715
401|253
189|263
998|568
427|V64
42|250.02
401|458
426|426
584|786
507|197
493|492
38|V45
599|724
518|710
781|368
478|401
431|427
296|458
788|250.12
427|789
410|E878
496|E881
359|722
424|V16
303|V64
733|733
576|793
518|8
250.12|410
617|617
599|V09
276|V45
496|998
401|568
496|751
285|E880
276|250.82
823|780
303|304
599|345
250.02|543
789|586
682|250.51
250.03|304
584|250.41
707|250.02
812|?
287|437
250.01|784
486|305
V85|428
250.01|730
496|94
483|799
250.02|491
490|414
998|8
250.12|41
569|250.02
786|787
155|E947
812|250
496|342
652|648
599|280
204|496
496|813
584|730
197|491
276|250.41
722|787
250.41|250.7
425|831
710|517
276|719
821|275
997|276
403|398
428|274
560|562
205|250.02
780|521
V10|V10
424|997
496|396
452|573
599|255
255|276
276|591
596|198
584|285
253|278
263|8
496|250.7
276|157
411|303
511|E878
414|686
787|438
398|599
453|V46
250.02|660
535|401
581|518
250.01|620
340|788
455|558
275|309
999|285
790|E942
303|788
153|578
999|496
787|729
428|909
491|V46
531|E878
428|250.7
577|303
576|295
V58|789
276|V11
511|562
492|707
287|204
280|491
428|558
250.02|788
511|532
558|403
490|530
197|789
569|403
151|276
E878|424
519|998
910|E885
648|665
428|576
403|486
250.42|402
584|557
304|280
414|715
647|250
625|272
427|V10
518|568
780|286
285|?
585|41
276|716
415|157
515|585
276|519
785|286
401|459
584|530
585|338
821|821
560|564
997|553
272|V15
482|560
799|728
38|278
585|445
707|789
70|250.02
584|528
V45|496
530|496
428|571
403|518
285|477
486|490
536|V58
250.01|383
276|E888
368|781
577|785
518|413
295|530
V10|250.4
424|584
805|401
250.6|788
482|785
585|E930
599|756
444|459
401|731
427|274
413|238
562|569
787|584
466|428
519|571
250.7|998
427|174
244|382
110|250
995|348
560|787
518|E880
250.92|434
491|197
401|583
466|401
38|348
403|787
710|780
250.43|585
191|305
486|V12
E881|305
415|486
907|309
789|414
V70|496
496|38
38|250.83
414|492
496|284
496|562
724|729
515|242
733|530
8|790
646|648
681|V58
E888|414
789|578
710|710
575|573
V42|288
250.42|496
453|585
197|516
286|496
189|591
428|997
790|486
444|440
591|998
486|275
285|285
995|584
V10|244
285|280
V85|535
428|V43
567|997
415|560
560|289
300|?
250.12|403
531|250.6
707|?
726|716
191|496
70|348
312|250
726|726
396|599
94|403
821|401
860|E884
V45|305
250.92|600
493|303
481|518
753|401
429|414
266|300
496|996
349|996
250.92|496
401|553
293|784
414|426
682|396
920|910
781|241
571|574
285|578
787|783
250|292
486|799
599|595
359|41
577|41
E950|458
250.92|244
348|584
892|250
707|424
204|625
518|255
791|682
571|414
203|287
250.02|135
285|250.8
788|E879
729|414
625|218
53|428
518|250.4
250.82|710
250.01|724
198|250.01
625|614
426|305
443|272
427|394
786|250.01
789|535
568|285
924|250.7
786|396
70|568
682|728
584|250.21
342|368
584|V15
305|530
250.13|250.6
E932|E849
493|424
250|585
411|112
38|996
250.92|410
287|493
E879|250
736|401
805|295
135|272
E878|250.7
584|519
789|338
282|198
786|786
496|250.4
728|465
V49|250.82
42|808
558|333
E932|414
540|401
998|836
707|715
427|625
V65|?
996|590
277|250
250.51|411
250|410
276|402
250.02|35
595|V85
434|401
427|238
227|250
260|564
280|411
427|435
596|428
599|E931
70|401
852|401
185|250
41|250.02
404|425
198|189
648|658
572|198
E917|331
263|V12
575|575
484|515
250.01|331
594|788
413|729
642|401
599|600
581|780
486|38
401|787
403|280
425|481
425|289
276|154
250.02|530
428|648
753|490
707|518
507|496
426|424
585|288
300|443
850|276
584|V58
E878|453
682|8
799|288
8|79
200|780
788|349
261|511
593|585
V85|425
780|250.51
482|414
189|723
515|403
263|496
682|715
719|414
584|580
486|580
682|782
575|576
579|552
413|304
250|574
584|380
373|250
70|E933
202|516
428|577
295|250.6
250.51|250.41
552|250
424|593
599|446
585|784
424|250.4
411|759
298|250
41|250.43
250.6|250.7
287|300
250.01|733
496|197
845|278
196|786
34|?
428|395
403|533
250.03|518
401|491
790|518
305|560
785|414
V85|788
414|287
807|E885
250.8|344
250.82|493
425|41
518|402
397|394
276|117
534|567
670|642
154|453
272|412
41|790
958|730
730|593
998|564
263|202
440|786
560|250.92
573|536
787|E935
802|E849
608|782
584|281
562|496
577|250.5
288|E947
590|592
750|599
303|780
413|412
440|428
585|453
648|250.81
41|401
396|287
403|710
413|196
292|295
455|562
790|E932
250.5|V54
682|515
284|556
276|261
280|E888
250.8|294
726|719
614|614
280|785
465|?
693|E942
590|590
681|272
413|593
340|617
845|250
681|250
362|250.5
250.92|907
805|250.02
611|250
840|285
459|401
790|707
783|719
780|290
486|112
521|401
112|V58
112|496
784|?
456|250
440|305
428|443
435|433
491|570
620|788
331|250.92
415|584
292|E939
402|250.4
V85|571
865|V85
250|338
250.02|446
491|53
280|571
425|305
253|285
337|250.6
584|287
924|E812
411|V14
436|997
512|591
198|V58
303|338
730|401
276|250.93
595|733
424|E930
438|453
730|94
789|576
V45|707
781|996
997|496
423|428
440|412
250.42|404
403|434
492|494
466|553
482|584
424|250.6
780|434
920|401
569|572
250|756
333|331
759|459
790|892
518|577
492|70
250.02|252
492|568
154|496
70|493
427|430
300|300
578|424
276|275
250.02|429
585|443
362|369
424|491
600|596
E878|V45
V65|278
784|V45
446|511
782|278
789|401
250.82|263
276|291
244|331
413|996
583|427
581|571
438|423
707|250.4
850|920
277|493
577|492
599|250.92
411|189
276|356
553|530
412|593
250.01|V42
53|425
820|715
691|112
576|276
V43|410
250.5|599
790|428
E932|278
403|410
250.01|309
285|681
585|553
250.01|535
585|286
590|250.02
702|250
285|255
250.92|41
786|V46
788|591
427|252
585|722
414|997
276|724
411|486
536|530
788|783
289|458
284|E849
287|200
70|518
733|486
427|211
401|V18
E942|276
303|291
996|278
424|724
403|560
250.02|577
287|573
276|446
595|233
585|348
716|401
496|294
453|280
41|584
909|V10
349|250
292|250.4
585|280
893|345
799|518
354|873
238|593
425|490
196|427
453|511
427|E812
440|272
276|266
250|562
275|402
799|415
244|272
428|580
493|799
250|V86
42|799
780|310
428|581
781|331
198|486
680|585
250.8|681
427|568
799|250
453|272
401|295
584|E935
466|310
V43|263
413|411
250.03|786
289|304
162|492
599|286
401|70
250|366
250.81|250.6
786|E849
429|412
707|V42
428|435
558|785
780|444
174|250
998|E878
557|250.01
780|E935
707|790
286|511
493|112
414|V58
788|428
519|250
465|473
250|V09
617|250
250.01|577
593|493
250.02|492
799|303
V49|250.8
568|512
414|250.8
305|577
560|298
250.6|458
401|455
785|151
348|427
507|707
250.01|426
285|573
70|250.11
790|250.82
172|403
250.12|784
V85|250.8
728|274
648|649
427|438
659|426
250|698
599|70
E888|250
711|402
151|197
682|V45
721|250.01
440|V44
493|621
282|780
473|250
571|V49
374|401
250.92|272
614|568
8|496
486|300
437|412
428|721
784|E935
250|473
789|577
38|491
493|519
357|250.6
280|599
E885|285
518|458
486|473
403|595
337|799
276|569
285|412
427|153
250.03|425
299|493
707|593
E878|785
288|496
599|916
515|402
