00
250.6|719
203|414
410|401
414|401
250.02|310
276|552
276|276
250|311
574|E933
560|276
599|496
593|276
411|250
411|250.02
250.83|707
V10|733
788|250
250.41|642
584|250.7
496|250.41
401|250
276|8
250|593
584|250.53
813|824
424|518
276|787
411|427
414|V45
411|428
411|414
38|995
707|682
790|E934
411|202
850|250
250.02|435
599|276
512|496
E879|E849
707|599
496|250.02
428|414
780|402
745|428
427|272
427|716
496|585
599|250
496|461
578|295
707|V85
707|403
428|401
584|305
782|E932
424|433
682|8
276|305
518|786
285|280
456|573
496|70
424|250.01
401|272
427|496
496|722
285|453
403|287
427|286
285|250.02
425|780
250.6|276
584|287
486|276
599|41
V15|401
250.52|250.42
250|401
599|786
V85|428
38|403
998|250
250.01|518
272|401
411|250.01
599|428
E878|250
433|250.7
285|295
428|427
576|135
682|403
486|424
427|401
292|998
424|414
276|250
424|998
599|340
250|V15
303|311
289|287
428|344
491|V15
996|444
584|599
413|414
250|?
599|401
276|250.02
427|707
250.02|?
276|289
428|428
250.02|787
343|317
440|682
342|401
413|424
276|428
403|996
278|593
562|569
577|401
496|428
403|280
414|250
496|790
486|414
414|272
41|414
599|250.8
250.8|401
250|300
425|424
nan
273|244
511|493
424|397
403|276
250|276
427|599
578|414
238|276
305|291
250.01|593
560|789
799|491
250|272
428|250
491|428
414|285
401|244
198|428
135|599
286|413
428|250.6
486|780
428|403
411|493
428|493
722|414
284|276
780|403
682|401
727|401
428|425
584|496
518|V85
786|250
515|250
883|E919
250.6|357
781|368
411|412
578|427
242|428
276|574
427|414
593|427
560|496
41|530
584|491
348|410
276|496
493|427
317|250
425|401
340|511
250.42|581
411|491
250|244
491|401
276|600
427|250
585|403
414|365
425|413
402|496
821|821
707|250.02
250.02|272
296|411
995|380
496|414
397|396
V62|305
780|401
V42|536
285|733
401|794
518|428
584|427
153|197
276|682
491|427
440|707
342|784
724|338
707|272
V45|401
496|518
599|331
250.02|586
305|305
196|250
157|427
415|276
427|278
250.11|250.51
70|571
272|616
786|244
250|414
564|250
496|427
250.01|V45
592|648
569|401
729|250
428|496
428|V45
276|414
294|296
784|401
746|427
682|35
280|427
8|428
250.02|244
493|584
285|401
410|396
440|414
507|427
427|403
276|715
411|401
585|414
496|401
682|250
304|303
682|707
794|786
569|560
427|492
427|427
295|333
413|250
276|285
276|V15
396|401
250.02|658
250.02|197
276|403
428|424
428|250.01
496|710
428|491
162|198
785|41
496|780
518|997
518|V42
310|250
786|496
998|627
403|585
599|203
663|250
V64|250
250.92|665
411|272
493|799
425|517
577|305
401|568
577|438
41|V09
496|707
585|411
584|250.41
250.02|515
801|496
245|401
585|276
238|287
648|250.01
493|428
42|305
584|276
496|305
785|599
255|250
403|250
486|427
428|276
427|725
486|569
250|412
458|414
424|244
233|600
648|250
414|530
428|780
493|780
577|780
511|453
276|486
781|401
396|331
312|414
496|255
427|305
189|723
780|250
428|426
428|250.02
428|737
272|250
428|711
425|593
285|276
999|682
493|466
799|250
560|787
724|401
496|41
285|718
295|401
401|716
428|799
414|491
427|585
601|594
403|414
250.01|664
287|70
496|405
401|435
425|782
250.01|493
496|250
715|250
276|724
427|V15
276|585
250.03|276
423|414
486|518
412|250
157|197
428|789
410|276
431|342
424|715
496|202
427|493
413|285
250.02|802
707|731
780|332
204|250
V65|250
599|402
197|272
250.02|41
162|196
571|585
427|424
276|342
E934|486
E885|250
435|427
577|518
428|396
518|491
276|401
518|276
789|578
481|276
998|250.02
305|?
424|411
E878|E888
873|E813
401|278
787|250
250.02|295
424|250.8
250.6|414
250|530
558|162
780|V42
578|291
276|588
785|496
425|428
413|401
250.02|401
414|412
285|440
288|162
604|599
280|285
250.01|E932
280|41
682|41
250|285
491|V45
250.01|295
403|428
411|997
287|288
780|958
486|585
300|530
491|585
516|458
286|511
491|780
302|780
?|250.6
V45|250
154|276
681|V58
496|396
250.02|535
250.6|428
515|300
414|428
250|278
599|424
493|411
786|585
285|998
596|188
250.02|411
305|250.02
592|591
414|423
401|784
276|153
413|428
997|V65
411|593
432|E812
250.02|682
427|E888
593|250
250.6|V42
721|250
518|250
348|733
577|276
197|197
682|250.6
V23|250.01
786|305
280|401
397|250
304|280
244|401
197|401
585|250.6
414|496
70|296
786|414
574|401
250.1|342
707|707
421|403
E928|250
680|709
276|290
428|250.42
41|465
414|414
486|402
250.7|682
807|E812
424|496
250|599
593|401
455|455
276|593
401|427
593|272
486|428
599|578
276|522
584|585
998|414
873|V45
553|278
403|V45
250.03|403
276|584
518|511
599|250.02
481|518
560|V44
295|285
250.11|276
707|414
250.02|786
428|785
785|481
196|198
707|611
276|250.01
285|455
428|486
250|493
536|401
414|427
518|496
556|255
V54|V43
250|656
250.02|414
278|250
401|696
648|250.51
295|304
333|250
788|998
411|V45
784|781
574|425
401|414
276|458
425|411
287|250
786|593
197|244
493|295
362|401
428|585
493|518
V45|414
427|491
553|532
425|250
276|578
285|496
250.4|285
728|584
403|426
413|780
425|682
920|E888
424|428
560|250
730|707
466|783
427|285
413|466
785|112
599|V10
411|424
250.22|276
V85|250.92
428|342
285|244
424|250
E916|401
284|250
414|715
403|250.6
276|?
682|250.01
250|397
276|790
413|496
250|V10
276|599
305|250
E888|E849
252|278
427|813
585|428
250.6|596
250|298
196|515
263|799
250.8|473
562|250
518|458
428|205
250.92|401
425|414
285|518
197|495
250.02|285
585|250
198|197
287|437
600|724
135|517
280|535
372|724
V43|E878
403|250.4
250.01|401
403|275
277|285
278|V85
584|428
599|682
396|438
276|518
585|578
780|781
496|E885
595|250
295|578
707|427
250.42|250.52
135|304
303|250
788|276
572|285
205|401
444|996
197|198
493|574
411|854
402|V45
453|427
571|287
276|E937
458|593
319|401
250.6|922
574|997
507|253
707|285
786|401
332|250
730|682
997|788
814|458
300|250
511|427
V42|V42
599|584
433|280
250|V45
401|250.6
424|424
276|250.53
428|272
730|731
250.02|844
331|305
440|424
790|V43
203|250
455|562
731|730
599|599
578|401
348|414
535|530
285|E885
780|414
V63|70
250|305
411|496
428|411
250.01|438
496|799
348|403
997|560
427|425
250.8|707
413|V45
427|428
V45|V45
812|250
396|397
38|V09
780|428
285|493
458|787
591|250
411|305
557|428
719|729
285|553
813|958
413|287
707|357
303|338
424|401
585|440
491|793
250.01|411
278|?
996|E878
413|250.6
413|V10
427|263
728|496
428|285
312|318
250.01|414
785|250
715|401
250.01|553
250|794
620|788
415|250.02
998|427
491|519
730|440
411|285
250|V58
397|518
427|250.02
162|197
250.02|496
724|276
V42|244
413|786
492|518
255|276
E885|715
511|414
682|496
285|250
786|425
428|996
723|729
V85|278
135|272
410|425
790|794
290|414
411|411
250.02|342
593|275
250.01|300
294|290
576|575
584|728
426|285
682|892
340|812
518|250.02
998|E870
518|682
496|457
276|331
250.01|780
599|414
584|425
440|401
276|250.12
707|496
V58|?
493|263
250.01|?
493|272
584|403
276|681
410|428
242|401
569|496
724|250
584|424
295|414
296|E950
250.4|583
402|428
278|401
285|599
599|295
414|250.6
180|401
524|E812
250|333
38|707
E885|E849
250.6|642
998|8
250.01|383
V43|250
348|428
511|250.6
585|729
729|401
425|250.02
112|263
357|574
998|585
491|682
250.6|707
411|403
707|730
568|401
733|276
486|259
711|41
276|79
162|428
280|593
276|788
491|584
276|200
414|794
486|411
496|295
295|272
593|518
496|38
250.02|733
733|250
585|492
250.01|577
584|401
492|250
424|599
276|558
250.01|V15
780|812
574|38
250|V72
250.6|729
682|786
250.6|536
568|562
444|453
272|278
V72|V58
401|305
584|591
584|300
707|8
496|571
785|288
403|780
344|E928
413|398
492|401
276|427
V10|250
382|351
276|425
276|780
291|599
784|250
511|425
648|V15
599|153
427|?
414|V12
576|250
453|286
599|486
599|250.6
276|491
41|293
292|425
427|788
295|305
285|250.4
996|599
781|729
403|424
368|729
41|250.01
427|787
250.02|427
278|276
250|724
585|425
203|794
401|V45
681|443
276|998
816|922
998|285
414|593
625|250
682|250.5
276|791
511|518
715|V43
780|V45
585|378
496|441
785|285
788|250.82
?|331
428|79
250.02|780
250|709
305|424
295|276
518|424
496|998
295|428
458|250
112|496
412|414
414|250.02
272|250.5
481|584
V02|V09
E888|401
486|403
683|296
427|396
996|730
70|789
250.6|250.7
250.01|276
424|736
276|577
250.01|642
362|369
414|492
403|250.01
41|41
285|715
560|250.02
403|710
490|?
411|250.7
682|920
569|707
204|217
585|785
285|737
600|250
250.02|287
571|70
428|707
410|427
276|275
250.02|276
428|786
569|428
250.02|403
344|907
424|585
401|782
276|569
196|197
428|715
8|250.01
562|211
682|285
162|496
560|401
285|428
401|276
620|458
599|403
112|290
285|246
287|518
217|610
496|244
438|276
794|401
493|285
357|203
340|427
620|250
530|530
198|174
427|786
571|250.01
728|272
486|682
496|250.7
585|453
337|458
997|410
427|300
881|E885
198|196
434|997
427|746
491|466
250.01|428
486|38
V45|V15
413|996
784|198
197|414
287|562
585|285
304|305
493|401
250.82|707
V58|427
424|515
599|410
427|780
331|294
250.01|255
493|486
294|250
294|331
585|70
425|250.01
493|414
850|780
411|535
250.01|296
722|274
280|428
585|V15
70|250
276|263
491|305
789|276
401|458
305|414
211|250
397|427
996|414
280|E947
E884|780
136|V43
730|425
411|518
348|511
996|250
456|707
401|250.02
295|250.51
342|368
427|413
425|332
722|250
314|250
284|250.01
599|280
250|616
250.02|799
428|288
401|?
511|486
530|358
719|396
428|727
410|424
438|781
511|799
486|995
204|284
424|493
788|424
456|572
781|486
202|585
530|276
250.01|426
250|729
427|996
276|272
403|263
424|250.4
238|300
V42|250.8
428|584
403|584
322|288
707|198
427|530
V42|997
996|403
199|414
V42|250
648|649
424|266
E885|813
574|250
707|404
427|362
787|V60
496|276
780|511
491|414
453|8
342|781
584|535
162|427
599|707
724|724
584|518
E879|112
250|535
285|250.6
486|599
327|272
427|284
996|E879
496|511
998|788
785|707
198|403
424|250.02
424|162
493|V58
276|41
285|112
250.41|250.6
413|272
440|403
707|436
486|250.02
250.13|V58
496|285
305|599
788|428
252|250
788|401
491|250.02
710|276
558|401
581|403
518|410
584|730
569|458
38|415
780|250.6
220|793
276|294
V18|V17
427|276
250.83|428
788|596
V10|V44
496|296
V43|414
319|272
280|414
510|250.6
211|455
298|780
784|244
836|250
278|780
250.02|305
401|719
250.02|413
682|356
250.6|780
410|453
413|794
453|401
799|791
453|53
571|789
788|593
781|250
276|573
203|401
578|571
276|823
785|250.02
428|250.52
411|599
536|337
250.03|427
305|401
428|V12
427|410
496|425
276|250.1
304|250
280|250.02
397|789
250.11|250.81
250.03|244
424|780
112|428
250.12|276
496|250.01
511|250
434|413
724|250.6
403|707
V85|682
218|614
401|593
558|285
493|397
276|592
584|562
427|E942
599|596
411|959
258|997
780|535
496|786
250.02|996
250.41|583
789|250.02
780|440
263|780
578|560
591|403
280|618
413|492
599|250.4
433|250
250|704
411|250.43
266|250
70|530
250.02|346
518|401
571|V58
789|70
V43|285
486|511
357|536
738|724
250|280
295|599
280|242
584|590
486|285
250.03|599
41|604
427|295
799|428
496|289
250|465
425|614
665|642
285|535
250|721
276|280
707|250.2
486|300
569|558
425|427
486|157
E939|332
420|453
250.01|681
790|211
427|518
789|287
272|443
427|V42
682|296
255|427
402|414
403|272
285|530
304|300
596|496
250|722
427|511
518|278
491|599
428|287
410|250
440|496
518|427
425|305
285|537
427|402
786|250.01
576|276
276|786
574|584
911|916
519|786
574|535
198|511
V43|401
599|995
280|E888
496|150
568|250
427|785
491|411
785|518
571|403
799|786
511|433
707|263
250.92|211
577|786
272|729
263|923
250.01|311
812|724
404|428
41|V85
682|427
295|V54
682|715
428|280
410|496
255|401
E887|250
403|425
411|426
438|188
482|276
427|E947
294|E939
276|250.11
462|401
41|250
250|V12
558|414
250.82|250.6
228|529
428|295
530|426
786|295
599|294
507|250.8
780|250.01
530|401
599|781
584|202
560|402
491|458
584|E947
847|847
427|429
799|276
311|250
401|V15
250.02|616
427|458
250.02|428
V43|272
792|211
998|682
250.03|681
285|250.01
574|737
299|250.1
682|745
518|599
786|794
296|250
311|414
996|492
250.02|782
276|112
253|427
511|496
438|799
250.6|427
276|707
701|278
414|396
285|412
995|584
799|?
707|250.8
794|716
295|537
250.01|530
425|403
414|585
244|250
327|250
402|413
280|218
250|715
307|414
427|348
522|401
518|728
256|250
786|698
571|276
196|733
808|805
707|276
438|599
569|569
70|70
411|584
E932|294
276|E879
349|276
813|841
250|294
507|585
591|197
507|428
625|218
599|780
729|782
518|112
707|710
250.02|301
453|585
599|286
398|745
536|250.41
574|272
396|799
250|413
8|275
345|300
780|41
276|378
250.13|424
724|V45
682|428
577|250
303|278
196|162
276|416
427|331
V42|414
403|794
276|5
425|562
276|38
276|250.03
291|303
433|342
E928|E849
493|276
386|414
780|715
864|860
574|577
348|584
401|648
562|414
38|410
590|600
511|599
601|V55
250.82|413
197|196
496|442
648|250.02
112|486
250.92|345
427|288
780|427
428|278
276|250.4
453|599
250.52|362
585|250.02
414|411
250|780
572|276
787|317
V15|414
535|340
426|403
562|401
789|278
41|459
892|250
552|280
997|353
340|788
599|427
300|V15
275|?
574|276
456|53
403|682
440|250
327|281
307|250.01
585|588
250.01|272
438|427
710|41
348|162
280|276
511|250.8
428|197
486|584
403|438
530|414
518|358
250|355
789|250
428|492
491|250.41
427|250.12
453|428
424|288
788|493
578|286
8|304
443|491
250.8|458
428|560
250|443
648|V27
278|327
340|599
733|724
345|250
566|250
403|496
577|560
428|E934
427|426
789|569
786|793
8|578
783|787
250|274
403|70
413|593
250.7|707
485|428
250|424
682|585
428|244
276|564
496|443
790|V45
218|218
491|416
710|403
426|424
276|198
518|518
998|411
403|518
491|250.01
496|721
599|511
440|V42
599|285
491|441
486|491
728|275
8|996
311|272
285|V54
427|416
303|300
428|518
295|571
E849|401
600|250.6
438|787
250|663
492|782
996|447
578|496
785|682
285|997
38|518
724|715
527|414
250|V16
790|41
250.6|416
276|250.6
733|401
558|276
571|780
578|250.02
255|250.6
516|414
411|V58
401|250.4
560|E878
295|293
401|715
342|427
410|996
286|427
642|648
518|584
424|272
280|403
411|402
496|403
276|V54
197|250.01
250.1|123
788|601
788|185
599|591
?|530
682|250.8
70|414
250|710
198|568
780|599
427|250.01
153|250
401|440
250.02|998
682|280
790|250.82
250|343
305|443
845|496
250.6|435
585|496
682|250.02
585|272
599|263
577|574
511|788
648|660
595|276
250.01|427
998|998
491|250.6
577|452
250.01|584
560|536
998|790
E879|788
250.01|301
780|250.8
572|287
185|250
599|590
E880|E849
787|553
453|250
411|780
440|8
250|V49
707|250.6
250.02|789
414|112
599|453
491|786
E885|414
250.8|276
344|340
440|427
486|799
522|274
428|282
38|203
276|733
599|E932
782|402
507|250
V45|787
276|799
V15|250
263|401
780|435
V42|250.41
112|458
574|794
481|250.02
303|496
577|585
491|413
198|198
E942|E942
733|427
276|9
244|272
276|433
348|599
491|799
780|786
524|250.92
250.83|730
599|562
600|788
342|428
285|780
425|276
305|295
410|823
534|567
303|425
411|250.8
682|V45
496|738
427|789
569|276
786|784
411|280
535|428
996|250.42
280|250
250.03|?
682|295
599|438
465|250
276|789
790|250
433|782
718|401
403|356
707|785
349|599
197|428
784|729
496|250.92
250.11|492
718|721
780|783
490|250
493|490
785|414
780|V15
250.51|250.6
218|401
781|250.01
70|304
599|284
585|427
38|332
357|250.52
425|496
349|250
997|427
112|536
707|571
70|403
E927|401
411|287
250.82|305
584|536
484|136
250.7|785
434|403
250.41|536
585|424
496|995
560|441
626|617
475|401
571|456
707|486
599|608
162|799
8|496
707|250
584|V85
309|V15
198|250
250.8|344
788|414
218|616
250|41
286|424
785|425
780|331
250.8|E947
433|440
496|737
309|401
250.53|362
369|370
426|427
276|965
516|428
276|203
250.7|581
784|784
456|250
413|427
211|414
648|647
491|707
617|218
707|998
E819|E849
285|585
276|250.41
780|276
426|238
710|V45
491|570
403|486
305|807
155|276
707|401
974|403
435|414
250.01|278
V45|585
304|486
276|437
515|682
799|295
346|401
411|204
599|491
921|250
276|527
486|250
342|278
590|250.02
454|250
427|397
552|574
532|285
518|824
716|250
577|578
E935|250
458|785
518|38
386|473
V45|V43
478|780
427|V45
250|459
342|730
156|255
812|726
571|438
578|276
401|V12
70|284
297|401
524|584
428|416
250.52|401
V58|780
599|287
831|920
V85|401
162|784
250.6|585
444|681
591|592
486|203
290|596
428|340
427|438
196|428
733|588
284|403
441|441
560|263
491|250
38|404
403|578
682|682
250|318
788|787
428|305
680|276
590|403
584|581
813|802
707|681
799|728
276|70
285|478
250.33|276
785|730
998|V57
250.02|593
787|112
415|722
294|293
573|250
552|496
707|112
496|424
491|424
707|260
412|V45
E849|250.6
250|327
285|414
250|V09
518|285
560|560
287|276
E919|354
403|998
250|426
427|V58
414|V10
591|427
711|402
250|659
426|250
424|427
786|492
295|780
492|997
785|433
E849|285
591|599
518|250.92
821|E879
V58|V15
496|204
790|253
278|403
414|789
244|278
998|785
723|412
787|455
592|410
730|728
153|424
276|535
780|244
401|455
428|412
8|276
295|575
707|41
410|578
276|571
428|415
404|585
378|414
305|276
250|112
296|V62
410|E878
724|719
428|410
276|782
414|250.92
34|250
493|560
577|573
584|458
428|250.92
496|345
486|401
781|438
250.92|805
591|V45
486|V46
707|440
648|250.6
342|378
493|996
250.02|278
281|250
250.41|403
780|368
411|276
250.52|250.6
724|278
428|204
724|788
486|496
250.01|V27
V58|E932
411|492
599|518
790|585
250|331
280|578
584|272
250|E816
250.6|437
276|288
250|V43
V45|285
285|427
788|553
112|276
295|518
332|250.6
782|250.6
569|493
250.01|492
295|458
153|401
250|410
486|278
997|518
441|401
410|414
70|287
428|413
199|250
446|530
459|182
511|428
250.02|715
872|385
560|151
250.13|276
411|715
295|70
577|535
303|692
286|710
342|250
197|V45
425|412
514|427
599|434
V58|345
276|261
250.02|V15
496|303
250.03|648
403|427
53|401
233|553
202|284
276|438
276|443
428|746
E878|453
585|250.42
285|V85
428|599
493|443
E885|496
486|112
253|250
491|276
466|250
716|790
413|998
584|250.4
250|558
998|E878
491|V10
401|553
250|281
303|304
41|787
733|486
198|560
V58|250
250.6|493
596|401
401|360
682|790
799|707
196|V10
250.6|250.53
276|250.81
496|599
410|444
E939|244
428|135
571|427
427|535
585|V45
250.92|729
789|571
868|305
578|250.01
250.01|733
724|789
574|626
736|250
422|425
250.8|682
151|287
710|496
112|416
789|486
518|V46
280|626
250.6|401
411|557
692|250
599|E817
585|E930
276|162
276|250.8
295|250
621|618
447|276
276|562
486|289
711|250.6
493|250
250|V08
682|567
8|401
250.02|E932
427|8
575|414
359|733
414|403
38|599
233|250
E878|285
750|414
369|781
496|287
437|250
348|276
250.01|V58
304|V15
287|197
496|486
584|250.92
250|188
786|991
250|799
428|38
518|411
250.53|659
788|250.02
250|998
482|496
272|459
V15|311
V45|250.42
244|414
250|338
496|250.51
759|473
585|784
569|553
425|785
491|435
482|255
729|274
428|578
515|402
592|296
584|780
412|401
789|8
250.01|298
426|401
429|796
276|466
276|493
599|8
531|E878
292|304
296|733
799|785
427|211
410|305
38|585
493|E880
434|425
8|?
211|280
292|250.01
998|997
E947|E849
E878|599
287|530
553|250
998|?
585|682
285|625
338|780
440|425
564|535
461|250
995|38
250.92|285
411|530
507|599
664|663
648|663
250|427
574|427
493|710
427|998
584|250.01
424|403
250.7|443
511|285
530|250
572|599
424|423
440|305
411|250.03
427|584
276|250.92
342|907
250.93|112
784|?
278|305
38|456
197|285
491|242
79|414
305|802
478|591
362|250
780|250.02
285|402
V58|278
41|276
365|361
430|340
682|440
648|244
286|428
491|V46
280|780
531|V15
327|414
787|784
250.03|304
196|496
726|414
682|276
403|250.42
428|997
396|416
V46|250.02
786|424
189|198
403|537
882|E819
511|272
250|296
250.82|250.52
E935|E849
250.6|250.51
428|E888
599|788
578|204
333|496
958|250
453|V46
599|250.12
197|496
585|250.41
295|197
574|250.92
492|494
493|998
V42|250.92
396|197
198|427
250.02|577
444|682
512|427
438|410
496|789
204|250.01
590|250
286|472
198|496
402|425
511|276
294|969
496|284
284|486
585|584
710|517
250.51|250.81
584|304
436|250
301|915
397|472
250.02|571
571|250
729|722
486|425
79|493
584|332
428|924
287|403
491|518
428|286
780|493
444|305
250.01|648
42|304
591|598
250.12|535
414|443
293|403
536|V45
414|185
443|401
787|401
530|553
433|244
435|401
276|E944
280|E880
250.02|425
794|412
569|250
E878|786
585|250.8
682|599
786|553
518|466
427|250.6
648|648
578|403
403|807
250.02|788
312|250.02
786|294
276|410
780|294
276|536
112|34
996|482
599|592
584|511
V43|V45
300|564
496|564
585|238
185|788
496|733
785|403
E888|414
276|591
303|291
578|283
998|780
599|440
566|995
E888|802
276|V58
530|787
799|397
250.41|581
196|455
250.6|530
571|285
286|250
197|789
599|719
425|V10
593|726
424|250.6
996|905
427|250.8
789|414
496|453
648|54
226|275
154|292
424|305
250.02|585
403|599
38|263
410|518
250.6|295
425|278
425|710
425|491
287|714
574|493
493|813
599|425
250.02|592
442|V45
440|272
466|V58
386|250
411|250.42
285|456
414|562
285|560
250.02|576
276|581
789|401
250.01|599
863|427
413|447
557|250
428|253
285|211
413|79
590|560
790|403
401|490
427|553
295|250.01
507|250.01
79|250
440|428
250.02|433
600|601
996|595
590|591
791|41
287|780
289|244
515|250.01
840|V64
707|296
722|714
560|599
403|E888
V85|496
250.13|486
414|305
303|250.8
135|285
443|250.6
204|401
722|272
518|340
280|E935
38|491
250.02|729
427|411
411|440
997|511
428|284
250.22|584
198|518
787|530
995|490
403|278
493|250.02
796|250.6
434|799
250.42|424
278|625
799|496
428|482
411|998
427|280
535|562
710|295
196|V86
852|401
427|478
304|724
780|256
428|E929
357|V49
413|501
577|428
424|425
427|53
276|924
337|V64
644|250.01
682|112
518|403
428|250.4
250.02|V43
707|428
515|599
585|535
427|287
413|403
196|289
300|785
305|799
427|453
780|560
250.81|707
785|585
518|530
285|250.8
403|250.03
250.02|252
428|402
154|413
599|296
294|276
491|198
402|272
591|250.01
305|54
996|38
250.01|402
304|428
413|511
303|401
575|V46
296|333
287|300
250|433
250.6|599
723|V15
438|729
724|722
397|250.01
304|276
404|250
285|424
V12|250
682|782
424|138
250|564
458|428
250.4|585
285|573
799|560
515|496
780|344
V43|715
428|682
566|730
788|600
287|278
427|577
998|E849
38|250.01
536|553
198|41
715|836
E944|785
576|573
571|424
536|276
567|427
576|496
780|437
427|E932
413|425
730|250.82
424|389
682|447
560|585
578|294
427|398
785|429
552|998
560|272
728|295
785|276
584|404
550|553
198|276
574|571
567|404
996|402
530|?
728|276
V85|425
250.03|424
263|154
599|723
710|511
276|424
305|285
250.02|491
861|808
276|250.82
682|278
571|572
922|924
204|518
427|812
413|585
585|280
340|681
276|V44
284|401
296|250.4
620|593
486|788
440|V45
284|203
707|344
453|250.02
733|272
411|794
V45|786
482|560
453|707
433|599
581|276
453|511
584|790
424|786
648|642
518|560
250.03|428
493|218
285|V58
342|535
486|94
562|276
780|327
293|600
434|401
250.02|737
780|453
250.02|558
427|790
427|712
434|276
788|560
723|401
799|965
440|584
280|562
599|426
88|250
250.02|599
591|595
V62|278
805|260
824|E928
560|569
290|250
288|574
424|410
284|305
401|781
789|584
424|426
250.7|730
998|280
411|429
250|441
356|402
410|434
413|493
958|414
425|426
959|E888
424|733
272|414
996|V43
V70|V45
722|564
250.03|456
250.8|714
276|507
996|V45
411|433
250|785
533|401
424|681
511|787
560|428
427|250.92
414|296
403|41
788|331
722|789
599|997
486|291
585|569
789|403
197|276
E849|250
290|437
403|V15
438|438
564|401
E935|276
511|250.02
465|401
427|625
41|680
438|41
584|266
711|996
577|997
401|443
533|250
491|486
411|786
311|346
38|398
507|511
466|553
746|272
428|112
433|401
807|414
416|250
250.22|799
496|250.6
203|276
413|595
733|?
271|560
?|401
518|507
788|?
780|780
453|453
707|825
250.82|584
E890|E849
780|707
250.82|401
626|250
424|719
189|530
486|517
342|276
V85|250
284|286
428|V42
196|280
250.6|786
410|486
493|250.6
440|585
276|413
805|276
280|V13
287|571
797|307
415|428
414|413
591|285
996|411
138|745
277|112
424|492
285|403
414|402
294|428
250.02|493
38|428
518|425
648|656
599|535
427|342
996|452
V15|?
478|486
780|301
426|295
434|427
625|305
276|293
786|780
427|433
599|311
197|402
997|250
493|569
491|511
250.92|493
808|E885
783|794
585|996
198|162
625|220
995|250.8
425|53
198|729
263|466
197|518
162|518
250.92|V10
E849|332
345|493
723|276
276|996
300|401
112|250
414|493
998|428
812|401
V10|V45
402|250
425|250.4
426|584
728|250
808|276
42|496
404|276
203|787
?|428
250.13|250.6
435|250
V85|780
492|728
496|354
490|401
276|511
V63|372
282|250
518|593
285|411
592|412
585|404
459|695
250.13|272
276|E930
496|V45
496|278
250.81|730
426|E947
535|291
486|V10
250|259
491|733
599|413
599|560
620|278
434|443
V10|401
727|250
250.11|647
626|625
780|593
807|923
707|250.01
162|305
518|569
426|458
276|991
379|E878
276|710
851|250
578|285
305|496
437|401
138|250
496|416
174|285
780|296
428|E932
998|401
250.01|654
578|250.6
458|272
432|585
250|536
272|458
276|840
517|571
250.02|584
427|V12
560|788
575|250
288|733
276|157
279|780
493|250.92
411|278
151|196
342|402
303|972
428|440
682|451
610|401
721|716
197|331
571|?
250.03|401
276|543
581|780
403|581
403|593
250.01|285
780|518
42|808
599|618
E812|401
410|V42
286|285
332|799
260|296
250.02|434
799|427
581|401
250.8|731
424|593
788|433
530|300
997|738
427|710
295|787
496|730
569|710
486|998
535|535
570|571
721|401
V43|599
288|250
681|250
377|707
805|923
599|493
553|568
V10|272
786|280
496|552
280|998
411|413
244|490
560|305
250.01|211
280|518
197|492
344|590
414|724
263|276
444|250.02
285|571
250.5|272
593|285
535|455
599|154
492|250.02
571|303
620|568
593|403
433|V45
250.7|276
250.02|724
E849|E888
411|996
397|276
276|295
403|311
785|681
250.01|305
785|728
197|724
599|574
496|412
493|492
70|455
340|276
V42|401
496|515
560|578
250.01|290
807|781
162|492
787|218
276|242
411|438
558|244
250|428
154|197
599|342
412|428
530|250.6
294|414
634|244
250.43|403
411|511
496|440
401|V10
276|303
584|250
585|V42
250.02|294
558|250
410|403
396|398
789|782
287|786
424|290
560|285
518|998
434|584
250.8|227
707|38
788|781
473|780
424|276
411|250.6
590|276
398|397
V43|E927
719|721
518|434
250.02|790
585|250.43
682|250.51
401|507
574|789
V42|511
416|425
813|401
V85|791
496|290
402|201
711|453
289|250
789|787
285|?
250.02|716
250.41|585
599|270
424|432
719|414
337|780
196|250.02
590|414
53|204
293|458
250.6|250.52
285|285
453|415
288|204
435|412
337|414
284|780
584|151
252|241
496|250.42
276|783
785|560
535|285
250|402
491|425
707|V12
296|786
8|579
V10|244
135|250
599|292
738|250
411|724
255|244
401|V16
E927|707
787|624
710|733
428|920
707|790
585|780
305|V58
492|183
424|435
E888|250
401|790
590|496
382|401
511|162
596|601
250.11|415
577|304
278|493
250.01|218
577|531
401|280
428|579
250.01|873
511|403
540|518
512|428
781|340
272|530
250.02|263
806|584
250.01|787
276|250.5
287|782
518|414
571|284
280|425
780|787
293|799
781|799
288|287
425|530
?|196
428|250.41
312|250
250|462
568|584
693|250
280|786
287|427
572|780
276|V12
560|558
591|280
726|250
425|493
202|281
493|747
577|403
698|E935
250.22|425
V54|V45
428|593
787|305
444|414
428|327
272|305
530|578
78|599
V62|250
250.6|440
295|788
410|490
276|319
424|457
V45|396
996|496
343|250
799|781
415|427
728|599
425|584
611|250
493|786
438|530
238|799
253|401
799|466
496|574
458|424
8|203
496|997
578|280
388|525
403|491
558|250.6
574|331
250.5|362
493|V85
401|V08
710|428
507|276
681|41
413|250.01
786|789
780|286
789|568
250.03|659
155|491
428|250.03
996|584
428|250.12
707|585
342|530
V42|250.02
287|401
368|305
786|625
786|786
276|244
909|E878
197|780
250.6|41
891|?
998|276
211|562
V85|560
413|599
420|555
276|287
458|380
424|416
562|434
38|601
599|E885
403|536
507|414
511|491
492|591
296|V12
403|250.41
555|250
410|585
401|300
780|263
295|250.02
530|584
287|599
717|250
204|414
112|112
413|531
434|414
404|486
799|V58
280|E849
306|493
250.6|250.83
807|807
280|536
276|V10
682|V49
515|416
410|491
250.41|250.51
590|401
575|787
410|997
780|995
425|558
784|250.6
486|707
276|199
79|535
250.13|112
250.02|E885
585|511
813|41
285|286
250.02|572
486|250.6
70|295
682|958
531|285
785|584
250.01|789
599|715
V12|794
401|290
584|250.02
250.83|458
595|560
492|493
410|466
491|250.03
413|440
997|280
511|202
585|287
648|424
682|V58
711|998
373|305
250.01|646
250|716
617|250
E870|401
V10|780
411|250.92
204|997
277|250
336|V64
496|681
591|567
280|496
781|305
789|V42
198|263
250.92|278
496|592
444|440
284|556
250.82|E888
305|309
591|414
682|304
198|799
581|492
413|787
395|729
780|E878
401|840
135|425
486|294
197|263
485|157
592|250
413|411
403|959
E849|493
571|428
996|410
424|41
424|285
620|620
202|584
486|458
250.02|794
250.5|70
425|396
427|724
784|461
41|285
682|457
276|E932
491|403
250.13|?
413|250.51
348|E853
286|280
276|327
250|788
785|V42
278|250.6
451|733
250.91|661
507|560
342|424
294|991
599|435
424|564
459|787
42|78
569|567
756|401
507|250.41
511|478
424|300
780|E942
425|707
491|357
807|E888
746|401
652|648
276|490
263|250
482|414
401|294
401|285
198|285
303|780
303|280
403|458
788|578
427|255
433|492
E942|250
276|196
496|162
608|8
53|244
710|435
276|333
999|250
V65|780
396|V43
553|244
717|401
680|414
428|294
782|272
E930|599
562|682
707|250.42
E927|E849
250.03|652
486|277
578|536
784|780
34|?
250.7|518
402|784
284|189
292|292
789|288
273|250
482|584
496|584
577|733
250.02|112
41|401
572|357
873|332
414|250.52
357|300
276|831
462|692
518|486
70|276
530|585
414|300
799|303
518|707
518|41
707|274
250.12|278
362|402
512|157
785|303
V45|V12
428|E849
682|459
730|401
996|41
682|94
250.01|656
530|496
864|250.01
135|466
197|560
287|342
599|V54
424|413
255|301
250.41|425
581|786
486|250.8
354|250
V42|276
295|805
E878|401
414|244
410|532
427|441
284|250.7
157|250
38|785
272|311
V43|693
578|578
427|277
282|493
997|401
414|458
428|998
518|250.01
781|599
250.4|403
428|198
599|305
403|571
157|250.01
250|284
424|729
V58|V43
250.01|486
292|428
571|696
591|593
585|294
428|788
995|410
428|41
293|996
428|202
70|250.11
823|250.6
250.8|593
303|250.01
250.81|416
786|427
295|306
403|250.5
238|284
250|403
816|E812
414|V46
285|578
276|283
162|250
428|453
428|571
415|424
786|403
785|428
959|?
411|585
599|879
285|425
250.02|530
707|493
438|287
401|331
584|799
577|998
585|443
280|250.41
154|401
492|438
287|331
821|464
189|250
573|410
997|453
574|428
682|794
292|599
611|414
250.01|E887
585|599
42|486
410|208
250.92|288
434|432
413|438
786|721
292|780
512|492
425|693
493|V45
196|278
365|250.51
585|410
682|425
599|996
309|301
285|996
723|784
496|E849
787|V45
585|437
357|369
738|285
198|157
250.42|403
424|785
289|V12
403|511
998|250.01
202|250.6
808|599
263|578
404|584
403|398
V42|402
27|883
496|402
401|412
575|789
294|285
427|294
250.02|266
250.02|397
434|250
786|296
493|425
E884|E849
9|456
492|433
250.01|110
250.7|428
250|807
314|313
V42|403
202|E933
411|682
250|600
276|245
710|582
285|162
557|569
V45|?
645|663
496|410
782|286
599|357
250.8|427
780|438
427|556
401|425
782|493
995|599
287|411
250.01|722
574|714
295|496
564|V58
486|590
403|295
722|250.8
296|300
401|433
682|305
401|780
41|331
413|293
707|698
465|?
577|V42
616|752
784|414
518|303
250.02|256
294|780
410|564
250.42|414
496|340
593|414
201|250
507|518
E878|428
518|780
486|282
250.51|362
599|250.92
518|585
424|295
250.01|585
486|440
496|250.82
263|574
250.7|414
250.02|945
998|535
758|216
448|401
607|607
250.02|472
41|599
304|304
413|250.92
412|294
496|682
201|493
404|272
157|496
788|53
483|799
427|682
496|625
197|397
337|536
680|585
618|401
250|332
162|780
562|305
288|276
578|788
881|296
991|553
722|724
492|204
205|250
730|V85
202|V62
808|280
996|453
780|250.03
396|402
276|348
552|V85
420|287
280|556
295|348
730|785
486|250.82
435|719
584|250.6
V17|401
491|112
535|41
261|276
280|507
250.41|276
41|780
620|493
E930|250
290|401
250|E947
719|401
285|V42
250|719
V49|515
569|568
560|790
250|790
567|707
733|599
438|250
807|922
414|440
780|758
197|250.02
710|780
998|250.5
401|616
250.02|620
428|263
789|786
386|401
562|558
E879|272
280|8
?|E888
V45|599
V85|414
295|V08
707|924
425|518
486|197
250.4|581
577|511
41|794
263|427
584|303
V25|648
284|599
578|428
242|396
780|305
198|721
584|682
250.13|584
396|427
593|250.6
440|292
E947|599
440|715
733|716
V43|263
414|996
428|423
413|202
785|295
250.4|296
440|276
428|787
788|599
427|70
V42|571
493|511
253|424
496|593
425|909
486|250.01
496|715
426|414
728|799
8|427
518|619
V85|493
788|591
V08|250
425|41
277|486
584|787
569|250.01
647|250
348|995
491|494
788|305
411|710
789|491
693|E930
436|427
117|305
428|311
414|780
295|790
799|278
742|427
461|793
781|250.7
E950|295
496|286
780|533
571|272
424|530
453|396
250.6|337
781|758
466|414
728|511
250.01|E928
410|584
250.6|473
518|287
788|V43
493|162
995|153
151|197
681|401
V42|250.01
584|V58
298|305
157|250.5
585|707
250.03|V15
V49|401
278|457
733|564
303|305
490|784
787|787
303|494
V42|284
496|788
E934|V10
250.02|443
584|112
713|707
790|276
427|202
518|574
496|433
414|280
518|562
682|608
331|V58
799|401
E819|250
?|250
850|584
706|278
344|414
414|584
426|250.7
428|242
594|493
646|590
250|496
599|250.82
250.02|311
682|414
729|429
575|250.02
250.02|696
200|284
401|536
591|786
250.8|54
721|722
787|276
473|331
496|787
599|250.52
285|747
250|698
840|250
682|997
V58|382
802|599
276|785
344|707
428|562
401|9
263|413
458|401
276|969
715|272
290|285
535|250
805|707
496|272
997|431
518|484
715|921
438|401
621|250.8
786|276
266|300
427|327
285|287
285|781
753|250
250.42|402
513|250
336|722
8|250.7
174|512
286|571
780|191
947|E861
197|571
466|493
424|135
250.02|282
460|785
788|250.6
585|790
536|357
496|280
573|276
250.6|486
250|411
478|250
V57|V54
714|250
428|733
715|719
41|E878
486|198
288|305
E928|724
250.01|996
397|401
276|E938
511|300
342|V08
425|787
584|493
424|280
416|396
259|?
250.82|427
197|576
301|297
496|263
197|280
642|250.4
276|372
V45|263
780|V10
202|998
153|280
250.02|473
203|453
V85|571
434|250.01
571|305
250.92|496
496|478
786|511
518|331
411|787
41|693
255|558
403|332
458|305
348|411
496|783
537|535
157|401
486|305
401|530
403|567
443|305
577|250.02
512|584
305|E888
787|?
427|185
285|V45
250.6|278
507|482
425|402
585|E885
737|V85
492|780
285|E886
785|E916
570|428
276|404
319|521
272|564
682|E916
202|250
V12|305
411|404
799|493
403|453
E950|427
515|V46
465|V15
511|535
496|507
780|250.92
305|311
V63|250
569|455
785|250.82
595|428
276|311
486|580
620|401
404|285
285|511
426|824
197|493
250.03|493
V49|250.8
786|412
E917|891
286|403
276|369
496|279
465|285
276|784
682|730
733|332
263|53
783|211
V85|244
518|493
286|276
733|425
413|250.02
455|558
453|535
286|250.02
560|242
560|196
250.41|758
368|781
780|295
707|278
730|41
444|250.8
788|594
331|?
486|578
291|41
706|250
179|250
812|812
V45|412
435|428
577|458
826|250.6
112|995
401|788
250.01|477
250.6|?
969|E980
824|E881
997|250.4
276|463
250.52|411
196|998
289|780
518|V10
519|428
203|70
250.8|496
414|294
353|433
807|444
250.02|E905
873|250
493|250.01
786|782
E880|285
296|244
155|250
719|V49
799|41
250.02|424
276|E888
276|V45
404|250.6
303|272
38|584
250.01|413
398|427
691|250
413|305
493|726
284|578
794|250
304|250.01
567|789
787|E938
789|433
492|276
599|597
414|410
707|94
567|599
465|V58
789|781
285|564
276|560
427|997
279|250
599|698
250.42|427
998|403
197|250
482|427
282|413
331|250
486|493
41|250.7
601|250
157|250.02
784|E935
250.01|564
427|578
787|403
276|794
571|401
53|562
909|599
V45|403
274|427
250.8|272
648|278
682|250.92
496|V15
573|401
428|290
591|401
413|443
621|627
431|396
790|428
780|571
70|250.4
218|620
785|V58
558|403
250.53|250.43
530|562
584|707
276|441
250.6|518
442|250
927|250
456|496
995|707
276|332
584|197
923|E880
427|784
537|438
295|530
410|599
789|783
518|437
280|266
432|491
531|250.02
729|272
8|424
335|518
411|410
250.02|560
425|250.6
518|586
402|250.52
250.6|586
401|413
491|285
433|?
41|255
535|401
789|560
491|70
403|298
805|496
599|332
276|705
155|197
250.11|305
285|305
577|577
357|401
8|250
567|250.43
482|250.42
250.01|473
E878|427
585|250.4
285|836
198|733
E812|E849
138|427
572|562
486|357
486|287
593|780
5|250
250.02|V27
453|459
507|189
276|357
584|286
731|250.7
574|305
285|41
907|780
514|425
204|577
571|V49
250.5|599
294|272
428|266
196|276
250|873
250.01|451
571|280
275|250
808|821
780|496
112|425
560|792
411|250.51
564|272
493|599
253|276
250.5|250.6
427|E885
491|135
620|218
335|787
585|250.01
511|275
276|300
305|428
591|596
788|250.01
250.01|433
599|V45
915|681
788|569
786|250.6
712|715
564|733
784|433
599|519
599|345
486|250.03
577|250.12
250.8|293
196|611
707|780
492|441
996|401
250.03|496
530|272
572|789
466|E849
285|284
110|692
250.92|585
584|785
428|577
871|401
424|225
415|250.03
38|427
293|250
250.03|788
276|202
531|496
V45|278
481|295
707|E878
250|737
276|708
E937|E884
571|558
304|723
821|824
94|285
681|250.8
428|211
424|573
709|250
289|272
288|496
494|250
198|331
E878|V09
E870|250.01
276|920
250.01|8
733|285
710|277
730|711
41|V45
250.03|642
427|562
276|728
585|203
V45|272
575|276
250.6|250.5
585|788
41|427
162|272
493|349
428|386
250.01|332
250.01|251
250.92|424
730|681
358|250.6
575|599
426|411
162|276
250.92|599
411|343
574|560
518|402
486|204
530|285
428|573
682|729
250.92|41
780|782
567|584
433|414
733|726
733|428
285|413
782|250
997|E878
805|403
429|729
250|652
496|531
303|E888
462|319
784|342
250.4|519
276|250.2
799|250.02
785|486
295|282
250.13|458
707|788
535|211
250.7|V49
997|618
578|530
507|780
492|707
250.02|574
567|403
344|250
599|785
491|487
584|786
197|250.6
250.01|277
577|692
780|847
424|252
790|518
35|41
E942|276
729|276
250.01|716
724|285
250.11|401
396|681
537|577
E942|424
285|218
250.7|440
403|E947
759|599
789|564
801|518
865|250
511|466
530|211
358|496
402|250.5
585|789
729|V10
276|284
998|250.7
433|272
997|403
592|404
342|414
305|780
416|397
568|V55
414|535
403|447
250.82|414
429|401
305|427
722|250.01
780|348
250|429
242|250
907|250
250|733
41|443
428|250.51
425|272
425|285
197|585
998|496
V58|414
556|280
557|560
443|707
592|338
707|438
493|278
536|250
250|562
414|429
403|285
413|V15
440|437
198|599
682|917
560|562
276|189
38|276
292|293
518|311
433|507
285|789
250.02|719
585|401
199|332
340|344
38|V45
V42|729
380|780
V45|70
577|599
250.6|733
486|997
272|V15
492|473
427|714
250|784
250.02|995
E888|250.6
428|511
584|434
295|V45
707|250.7
783|285
386|435
V12|496
359|41
583|403
211|V72
428|790
429|V45
285|785
593|591
E880|916
427|189
250.01|786
428|575
346|272
280|250.42
263|707
344|318
287|496
79|376
282|401
710|401
276|515
493|590
305|953
344|344
303|571
284|E933
519|272
413|295
250.02|296
567|348
574|278
515|250.6
532|427
344|250.53
414|416
276|568
413|696
404|396
250.01|403
718|715
496|714
427|41
585|295
599|E888
250|553
577|157
278|789
285|574
250.52|428
585|250.51
710|294
198|486
453|250.83
599|473
E885|491
784|250.7
427|V10
707|808
571|496
459|707
996|428
574|V85
997|543
574|599
424|V45
823|276
291|780
440|786
482|733
444|428
789|428
332|437
458|403
569|285
250.6|250.43
183|197
188|199
491|V12
348|438
427|722
958|276
250.02|465
682|357
278|V18
507|401
782|?
682|906
V58|250.53
413|276
344|401
451|427
276|E885
557|427
599|250.01
296|250.6
428|465
410|V45
250.6|V54
V45|280
250|V61
576|41
250.1|401
278|414
344|139
737|414
404|414
294|715
E885|285
530|536
305|789
496|138
250.53|250.6
V64|414
397|402
250.92|300
250|70
290|682
V42|287
244|338
250|V18
196|568
416|412
535|427
250.11|558
94|995
70|564
276|250.51
585|198
427|873
614|250
486|162
428|397
255|287
577|287
303|296
250.82|730
780|250.82
424|E878
250.92|413
447|401
707|823
782|250.02
845|E885
357|415
453|288
276|250.7
198|998
290|V66
592|998
252|427
70|V42
250.01|715
627|244
515|458
38|486
70|786
348|V66
486|410
560|E885
816|41
596|403
642|250.53
518|288
491|295
250|E932
401|714
440|250.7
424|79
496|300
496|569
250.02|437
250.2|745
453|250.01
746|424
787|780
511|530
533|276
595|401
402|454
785|401
250|416
197|199
396|276
397|424
730|788
560|486
250|458
426|426
250.51|403
560|518
411|405
780|291
276|742
250|473
425|724
996|427
382|593
851|585
198|512
682|733
8|458
345|414
532|530
41|250.6
205|250.4
788|342
571|425
250|252
515|333
338|250
250.8|414
287|397
250|787
E950|300
305|564
38|682
440|280
V54|403
345|250.6
438|414
584|574
197|151
427|728
596|41
414|786
560|386
250.82|428
54|250
553|401
428|592
575|558
250.8|780
276|V42
250|256
723|788
428|530
493|280
440|V58
276|553
618|788
E884|285
998|E887
156|197
196|185
869|E892
305|425
202|593
250.83|342
425|E885
707|518
570|70
316|692
782|401
873|401
591|278
578|250
250.91|655
280|455
250.01|309
9|996
515|518
996|996
482|401
455|250
150|427
425|416
786|493
263|428
205|403
38|250.02
162|555
527|402
250|714
293|781
V58|616
435|446
416|424
288|591
V12|412
427|799
433|250.02
722|530
493|530
616|617
V45|V10
427|466
426|511
707|261
728|424
337|401
403|451
250.01|E878
599|291
427|531
496|208
401|707
934|250
427|E812
340|710
459|401
301|296
250|591
411|284
736|276
682|V10
278|736
198|V45
491|250.82
41|428
429|486
112|?
568|512
425|998
426|780
599|V43
300|V43
556|599
682|V85
585|413
536|535
570|511
486|288
250.02|280
V17|250
515|428
285|278
599|397
112|305
710|250
413|491
440|730
79|787
?|278
577|491
585|397
197|516
428|466
707|V58
584|782
453|188
276|453
997|E849
599|70
790|414
815|E888
584|284
785|278
451|441
780|V58
518|515
250.82|276
250.02|396
424|311
998|41
305|301
434|781
511|250.4
320|70
295|614
788|756
285|596
413|263
780|611
342|438
250.82|682
491|426
250|531
799|780
599|355
511|394
276|383
250.8|?
V54|276
459|780
736|427
564|564
204|424
E880|873
996|157
250.01|915
584|486
446|496
428|404
250.92|V58
584|285
453|285
584|456
745|401
218|618
507|425
305|70
745|250
491|530
433|238
996|272
197|162
599|515
599|V09
491|790
135|428
528|682
453|276
296|309
741|276
424|511
285|347
590|998
455|790
998|493
250.01|319
357|276
278|907
486|784
304|70
284|427
368|784
491|433
396|584
E884|401
42|518
867|427
431|427
278|542
285|558
780|E858
V12|244
332|401
507|493
434|250.6
157|285
288|560
842|807
413|V58
218|617
250|518
789|579
438|V57
250.6|447
427|560
424|592
E932|783
518|789
172|403
424|342
682|261
250.01|307
714|V58
592|492
38|426
250.11|V58
448|784
486|272
276|411
680|680
427|V43
304|401
682|948
648|747
427|250.4
250.81|920
205|682
780|272
599|789
427|595
250.13|V42
238|840
250.01|397
560|V15
496|490
729|784
V42|416
250.02|V66
278|427
426|272
415|599
726|274
536|41
564|E935
569|564
V10|V10
428|E944
250.01|607
511|401
850|599
997|616
E885|486
360|250.8
287|788
250|288
729|278
292|E939
850|250.01
250.82|577
627|V18
998|571
453|278
285|410
250|647
517|515
E917|250
599|162
426|276
276|V64
599|201
591|998
556|571
536|511
820|V42
458|625
303|250.03
428|507
519|401
413|433
V85|338
492|414
493|723
303|998
280|466
346|250
600|285
196|997
357|338
250.01|294
295|562
344|781
786|428
808|807
250.01|368
599|429
414|426
403|V42
250.4|250.5
196|401
V45|250.4
481|995
244|250.4
518|568
585|531
965|296
287|295
780|412
157|780
722|493
250.8|438
250.02|486
286|458
496|E932
272|?
952|853
599|404
511|413
438|733
511|287
571|E933
599|250.1
V12|V58
428|429
425|250.92
403|196
518|799
41|305
492|577
786|250.02
428|250.43
276|426
285|788
282|780
416|327
38|780
305|518
577|492
682|272
465|428
286|496
276|583
680|288
162|414
807|805
428|792
305|571
250|174
428|438
280|305
260|359
276|197
428|260
250.8|730
V72|427
250.02|277
38|250.52
496|747
250.6|250.41
V63|438
250.01|997
413|281
573|174
295|V15
250.02|569
496|415
478|707
789|456
997|250.01
584|203
202|446
295|728
707|294
625|346
V15|780
292|786
402|250.4
905|250.01
250|E935
250.83|585
8|557
197|189
53|414
41|274
425|569
427|800
276|731
403|492
421|427
453|486
250.01|284
197|491
245|250
250.02|642
599|E950
344|790
312|401
250.2|495
?|276
250.92|682
426|425
410|785
599|255
998|574
998|617
515|205
V65|?
618|402
204|428
425|585
70|8
722|426
296|530
581|285
V45|729
437|V12
625|614
250.01|707
707|287
282|412
156|707
496|558
493|235
585|442
294|437
789|577
593|250.8
584|250.8
434|496
250.01|794
491|473
E944|780
438|453
287|303
276|278
590|285
425|786
250|358
584|38
642|250
438|V85
473|473
404|707
V85|458
250.6|E812
425|153
E879|411
305|V12
305|250.01
250.01|424
486|786
70|250.6
402|V10
427|242
250.4|250.6
305|342
781|784
280|211
788|567
154|198
414|745
340|250
574|784
724|737
434|342
276|131
250|E933
402|276
79|V61
492|585
94|276
435|276
250.02|8
250|492
250|292
276|596
730|453
202|496
444|401
710|707
305|272
204|585
250.01|558
8|785
584|V15
425|V15
425|440
276|492
250.01|412
682|998
786|255
292|427
301|466
713|682
429|428
560|V10
285|154
250.01|V12
788|783
272|577
309|V61
780|907
998|V58
738|722
625|343
135|515
576|427
272|575
560|410
719|924
276|368
298|301
414|250.5
340|250.03
280|621
574|530
V72|401
707|293
552|552
285|458
491|303
530|305
451|426
519|571
785|443
428|784
996|78
577|496
486|453
203|E932
242|585
569|274
250.5|337
413|426
404|599
560|584
496|533
196|697
581|585
787|414
565|250
425|486
276|318
E849|290
733|719
443|250
784|V12
V49|707
276|253
787|599
276|446
536|272
518|348
E934|496
332|331
154|496
882|E906
250.02|429
53|780
425|228
V15|278
785|250.7
204|533
783|250
482|117
682|744
599|196
242|424
560|593
280|412
425|211
799|518
E950|250
599|790
463|?
424|287
251|E932
453|424
789|?
466|250.6
578|443
789|112
141|196
852|851
491|196
189|197
781|241
780|591
380|401
250.83|276
287|V10
401|345
276|E942
482|493
401|786
620|616
E888|276
205|?
493|686
482|510
135|276
456|284
709|345
451|447
433|729
401|438
V62|V15
507|438
41|278
428|250.82
433|784
V45|V65
278|519
591|788
340|491
250.02|723
557|707
34|752
530|427
780|443
295|473
491|V54
487|482
53|250
780|578
719|250
403|847
250.7|250.5
427|E879
584|8
403|441
729|359
291|296
780|584
428|250.7
585|560
305|306
428|196
197|427
401|424
436|342
873|E849
403|789
780|799
733|414
569|427
458|250.6
41|584
788|604
507|787
535|553
535|537
359|401
250|786
42|112
291|276
276|465
250.51|401
V45|429
553|285
401|V58
787|110
998|440
286|414
250.01|V23
162|786
276|626
614|V10
427|198
250|478
716|250.6
245|?
289|518
428|437
491|162
382|250
294|781
428|433
444|707
737|250
276|537
995|276
423|272
340|401
552|997
198|401
250.02|382
250.92|427
414|348
437|250.02
707|311
569|250.02
722|722
707|E885
V45|250.6
250.92|799
286|788
V70|427
425|586
427|197
358|244
424|296
465|427
722|401
V49|427
293|599
996|250.01
707|275
785|332
560|250.6
493|465
729|?
280|112
414|287
584|411
718|305
295|799
309|250.01
491|41
135|?
250|810
275|574
292|496
285|E819
599|250.9
250.01|816
466|250.5
584|997
542|250
250|211
999|464
E965|E849
518|295
276|454
250|366
250.8|V58
401|250.01
578|577
V85|530
250.51|596
560|298
802|923
285|250.52
482|518
496|905
357|250.6
250.12|287
403|416
250.02|722
198|411
923|278
346|311
276|292
707|250.43
424|402
276|V43
303|569
707|584
507|496
403|608
574|280
250.02|426
723|250
710|286
250|V17
188|595
433|428
280|785
250.8|V45
566|250.83
434|574
707|204
710|427
298|250
274|V18
285|823
295|292
496|512
790|304
447|411
518|E950
998|E888
515|710
403|153
462|593
70|837
287|428
250.5|250.01
250.83|250.6
8|787
429|414
511|785
789|998
492|790
733|424
584|250.51
995|414
250.5|414
562|300
250.01|V43
415|997
250.92|403
278|530
781|278
250.2|V58
285|E888
284|198
250.43|250.53
599|346
427|573
250.01|591
416|404
521|401
799|424
799|70
198|790
244|493
591|729
V15|724
572|571
996|276
707|733
785|571
913|924
820|401
648|V23
458|558
304|278
338|185
414|425
250.41|414
440|290
492|V58
185|244
410|707
300|274
288|790
997|414
868|958
782|E941
458|402
785|998
112|288
788|290
174|250
305|491
789|493
493|507
412|272
456|250.01
205|786
411|562
250.13|V15
397|799
403|443
250.81|250.6
305|V15
457|459
451|250.02
250.8|278
413|41
425|263
995|682
682|780
340|263
788|349
162|287
372|272
401|785
493|287
272|780
780|E937
584|577
250.02|135
535|V45
427|E852
507|578
571|250.02
496|729
250.03|305
40|707
202|428
287|585
396|414
327|V15
584|648
591|185
433|276
233|401
403|553
242|786
413|402
599|730
716|727
318|250.01
429|250
820|410
414|782
V58|112
451|496
250.51|585
782|285
599|703
578|396
280|569
753|728
250|205
153|E878
424|584
198|780
710|493
276|473
491|515
250.03|414
575|574
38|574
150|413
596|250
250.93|998
427|517
398|425
511|490
250.01|805
427|434
280|369
511|70
250.43|V46
285|491
599|433
41|8
648|654
287|V70
411|244
496|578
518|578
714|427
799|V44
287|787
680|496
451|289
427|E878
560|459
427|250.82
250.12|305
291|535
53|428
250|V27
250.6|250.22
482|428
272|728
V43|781
V42|523
E878|331
707|V10
293|V43
577|250.53
205|276
295|707
250.01|342
731|707
780|784
348|250
250|E919
437|780
789|536
255|250.8
303|428
790|272
349|250.02
453|162
162|788
462|?
411|790
250.81|286
203|284
292|250
616|701
250|V42
280|997
573|577
342|787
821|825
726|401
593|585
786|704
491|300
172|250.6
428|569
411|V17
309|244
410|250.02
250.51|724
413|562
211|780
599|E944
250.92|414
294|401
584|998
250.01|496
250.01|658
V12|401
276|E904
424|486
444|427
515|501
250.02|692
821|285
535|578
722|996
786|715
276|781
492|305
486|494
693|443
789|780
397|414
599|244
154|780
682|722
250.02|E944
728|401
710|599
276|309
V45|707
414|556
530|535
V58|584
515|491
250.93|?
789|535
305|250.6
V62|301
403|583
276|250.23
496|357
427|512
518|453
397|294
616|626
426|599
789|305
V58|462
438|997
796|250
276|343
593|491
591|590
424|278
730|997
441|272
250.13|570
576|782
785|492
714|790
348|799
710|402
496|429
799|E935
824|825
997|787
E818|278
414|438
293|280
733|278
145|285
428|458
250.82|731
784|626
157|276
705|648
486|41
995|345
481|250.6
285|562
536|530
584|296
571|584
661|V27
304|883
428|729
860|865
401|733
277|401
292|250.02
477|250
490|593
196|425
250.12|401
789|733
780|733
584|V43
66|719
724|562
780|459
162|512
481|427
790|202
263|112
780|426
276|53
581|428
287|995
812|599
799|736
511|682
850|807
196|272
218|280
585|781
576|38
E888|283
250.7|998
403|433
250|725
295|560
427|729
998|250.6
250.92|276
262|574
426|997
250.02|518
425|492
608|250
446|584
E885|788
288|585
560|715
996|682
599|694
433|426
162|511
553|530
427|570
780|873
263|403
793|496
403|?
38|272
710|272
403|V58
?|496
250.6|458
416|530
780|486
284|280
728|E942
569|733
722|V45
496|V54
V49|250.82
402|V15
414|250.4
585|112
276|255
511|196
394|401
786|272
203|199
413|412
336|344
868|94
696|695
710|424
707|250.41
196|174
263|493
414|250.01
340|41
599|821
287|204
729|305
465|780
599|348
786|346
607|?
347|414
437|433
515|53
204|625
496|782
510|511
427|571
396|785
244|250.6
998|272
486|787
434|715
250.43|250.6
250.03|492
117|V43
486|560
728|780
917|599
482|599
996|799
924|923
577|250.01
780|285
262|276
490|799
496|E935
V45|410
427|309
786|V10
648|659
427|244
331|781
250.42|276
414|424
357|337
411|V42
425|V12
250|573
682|785
573|536
583|585
250.2|431
426|782
292|440
496|348
462|53
413|250.53
396|250.02
785|530
584|295
266|403
348|V42
496|784
263|202
572|584
518|782
785|300
250.03|282
250.82|255
250.03|707
427|486
584|396
401|428
571|574
515|276
781|437
780|199
70|413
276|259
304|722
824|845
250.82|8
198|V10
788|664
507|348
567|997
425|571
845|278
250.7|250.6
604|564
V42|428
491|402
197|787
438|959
E858|294
E935|E939
585|710
278|346
202|511
724|414
242|530
250.01|280
397|411
282|518
337|511
173|250
250.02|707
250|477
458|427
348|342
305|300
337|357
295|174
435|780
577|995
428|434
496|411
348|780
V85|402
575|555
415|453
786|V45
250.82|491
787|424
716|737
780|727
512|250
599|998
428|728
913|401
730|403
568|789
722|305
304|296
496|293
401|342
707|27
493|V10
8|278
