00
411|189
250|401
403|250.4
599|250
648|659
250|?
305|496
250|278
578|238
733|401
280|531
491|414
340|263
E885|E849
996|401
427|294
427|414
518|250.02
682|112
403|428
428|492
403|585
250|715
411|250.51
E878|428
424|250.92
428|453
599|342
569|8
574|250
295|303
404|428
272|250
780|290
557|568
250|272
276|250
401|272
646|648
428|250.01
276|428
427|427
411|250.02
491|428
250.01|401
276|?
530|401
250.52|250.6
599|799
250|721
599|41
996|599
285|204
276|276
626|617
682|41
427|250
276|438
558|?
401|250.4
569|414
401|250
428|427
411|496
V10|250
295|788
427|428
716|737
491|427
584|933
V85|428
682|707
566|250
427|425
585|155
446|427
599|276
305|599
428|250
250.13|276
428|518
427|280
486|276
411|401
592|591
786|428
496|442
250.02|496
599|244
411|427
511|428
250.11|276
428|428
584|518
491|401
295|401
466|493
311|401
789|579
584|599
424|428
203|425
493|278
998|998
250.02|593
250.01|278
276|250.01
996|E879
250.02|401
V42|536
V10|401
427|411
304|496
250|V12
250.6|424
491|403
794|564
414|401
571|250
276|486
574|574
707|730
998|E888
401|496
250.01|617
518|491
707|682
396|401
403|272
250.01|787
646|250.02
401|593
305|250
427|250.8
427|584
276|272
785|996
584|250.6
427|288
276|599
304|682
250.6|V12
428|585
414|410
280|287
998|996
276|401
493|401
250.11|305
410|599
411|250
305|427
577|276
250.02|425
599|295
410|414
584|E932
584|427
196|285
244|382
780|305
276|250.6
995|599
780|414
496|280
414|V45
785|428
427|287
411|576
486|428
491|599
250.02|414
569|792
250.02|276
780|459
135|571
276|284
969|E980
787|250
428|244
599|486
348|411
437|250
V17|786
601|V55
250|V15
V58|311
411|518
788|250
428|707
584|403
707|486
496|401
280|414
250|530
401|311
428|414
601|250
250.5|272
413|496
428|599
293|287
812|401
V15|?
648|250
285|276
250.02|272
780|V45
427|263
198|401
411|425
411|250.8
923|570
997|518
331|343
410|276
413|250.02
411|250.01
599|8
996|E878
428|401
511|518
427|496
414|272
424|250.8
403|425
162|427
789|250.8
486|250
564|300
424|278
E888|496
276|995
305|305
426|780
403|787
424|427
285|560
250|276
575|599
569|250
427|424
425|496
496|V15
285|496
599|401
285|428
496|250
515|599
276|263
518|401
285|569
276|414
789|569
491|486
218|401
682|250
V43|250
414|585
296|250
V45|401
411|424
491|998
196|V86
285|788
197|276
403|V45
558|401
331|401
428|425
564|414
427|396
958|282
726|250.41
250.41|404
300|278
707|428
491|250
276|577
998|617
518|250
428|424
707|250.6
707|790
250.02|599
715|401
727|401
294|70
413|250
250.8|593
780|441
250|786
440|599
278|250
786|401
250.01|272
403|250.6
250|V10
427|493
799|250.8
V58|440
284|70
357|401
496|519
496|278
287|204
300|401
413|997
437|438
577|401
413|401
250|V58
305|414
403|V08
997|250.6
490|414
518|250.52
518|428
428|403
780|250
402|428
578|458
438|V57
414|250.8
787|424
401|?
428|578
799|466
V42|401
403|451
486|185
514|276
428|496
466|250
414|250
250.01|501
304|295
342|250.92
250.01|593
571|696
276|493
585|V45
342|401
424|250
38|995
780|611
E878|250
272|?
396|496
788|598
162|496
296|437
276|707
196|276
562|401
342|V08
496|272
560|790
250.02|E905
414|443
291|276
287|426
496|414
780|294
805|812
492|780
780|412
707|250
411|997
427|V58
402|272
V58|V15
780|781
591|250
197|427
250.51|250.41
566|250.83
515|276
780|401
V12|401
250.01|276
403|250.42
276|783
427|V45
614|250
424|530
428|272
599|427
426|424
344|344
197|496
707|E878
584|285
276|424
511|427
728|285
578|E880
415|202
486|38
585|518
278|272
428|V45
428|276
414|305
427|585
280|496
535|535
303|401
250|V49
272|401
574|70
707|276
998|250.02
250|V44
250.82|250.6
789|250
997|427
263|250
403|996
414|413
V45|V15
396|397
276|584
244|414
723|337
411|250.6
491|416
403|250
738|722
413|402
577|995
444|414
E885|250
285|244
276|404
278|401
518|478
276|41
428|412
784|401
486|584
250.01|664
465|414
401|553
250.7|696
401|729
276|558
276|V58
427|276
250|414
411|V45
401|788
458|272
511|424
425|493
780|185
285|?
425|909
642|648
250.92|780
401|250.02
8|401
427|318
682|428
250.01|428
138|427
238|250
285|715
780|250.6
287|428
427|599
785|518
nan
437|715
682|250.02
518|511
425|481
410|428
250.02|V12
411|155
578|285
998|250
414|440
305|401
424|780
276|427
864|401
250|733
585|403
648|250.01
707|305
250.01|427
402|250
276|403
599|428
562|414
434|781
493|250
70|250
578|295
799|250
568|250
682|250.6
V64|250
995|276
411|272
E932|294
577|250
574|995
682|599
276|295
280|427
250.02|244
E878|780
E927|E849
211|496
331|294
812|414
285|V54
424|401
8|250
784|250.7
413|427
424|496
250|294
250.02|279
440|250
685|565
493|682
162|244
682|427
585|425
250|244
285|401
584|585
285|287
453|162
515|250
438|438
153|728
560|425
38|998
427|440
428|785
428|413
785|682
584|511
788|601
250|300
250.8|530
V45|250
584|492
599|?
478|780
780|272
584|456
413|573
507|585
590|276
401|530
568|620
196|401
434|276
250.13|250.6
486|599
873|780
599|530
411|998
?|428
599|558
428|305
285|250
278|250.52
250.01|204
518|799
707|780
518|535
410|424
584|481
682|276
291|518
411|276
710|250.6
599|250.6
560|401
599|780
250.41|584
496|276
284|401
433|250.82
427|250.01
276|788
397|824
707|571
584|276
557|401
415|486
250.01|789
378|368
451|250
276|250.4
648|648
427|309
198|276
70|427
276|288
428|415
V62|296
250.01|V58
401|V45
440|707
780|189
276|594
585|414
453|401
250.11|250.41
518|486
428|411
493|305
284|276
41|41
996|905
284|162
599|782
707|250.42
512|157
574|535
425|250.01
459|459
428|507
413|V45
295|715
276|780
790|428
707|707
411|412
331|414
780|596
599|345
511|788
53|425
284|556
403|438
V45|428
250.02|203
507|425
411|244
787|?
250.01|794
585|250
785|530
790|V43
250.6|250.7
518|402
785|584
280|E888
794|412
577|531
599|285
496|427
276|782
425|250.4
428|491
414|412
578|496
428|486
276|496
403|714
202|250
403|250.01
426|411
515|416
599|424
496|425
794|272
V63|276
424|397
276|491
276|292
873|924
997|401
593|414
571|593
578|280
682|250.7
682|745
286|729
466|401
572|287
786|250
403|414
463|780
599|493
250.02|998
401|278
780|599
411|284
70|414
564|564
785|276
411|402
998|285
250|V45
493|250.01
428|446
250.12|276
599|745
780|433
729|250
780|425
276|280
599|272
327|414
831|275
251|250
403|280
250.6|285
428|493
V45|263
425|459
496|403
411|996
724|V64
309|V15
250|331
V85|174
112|535
427|787
575|573
496|294
440|403
112|491
272|V15
404|585
426|426
724|719
780|496
197|197
465|461
490|593
599|38
599|332
620|250
304|738
722|250
?|346
511|438
250.01|490
511|250.4
411|287
411|250.5
41|401
403|710
428|250.52
564|?
428|459
496|428
599|465
250.02|493
600|250
263|403
428|250.7
276|786
401|V43
813|998
578|401
V58|412
599|V15
491|584
788|625
427|429
585|426
427|730
311|250
584|496
789|530
682|404
403|780
785|707
404|414
414|724
300|414
496|790
250|783
998|V43
276|332
276|357
492|250
38|491
401|427
558|285
401|285
810|E888
485|428
276|812
250.52|250.7
511|585
585|786
E947|V49
491|250.6
250.42|250.6
427|434
447|427
790|250
241|250
41|250
585|428
560|250
784|388
496|255
413|412
412|414
287|303
786|427
721|722
424|447
682|682
486|496
808|585
462|?
413|276
790|780
424|424
591|788
427|401
585|V42
722|724
198|250
707|924
428|593
401|784
403|511
135|517
250.03|342
590|401
782|425
401|244
611|250
E933|197
295|293
276|465
427|780
493|414
788|403
276|112
427|530
8|276
496|342
250.41|413
198|486
303|300
996|V14
999|250
414|496
412|V45
135|414
428|786
411|428
721|250
430|340
276|E849
295|569
428|780
427|786
342|787
250.6|41
250|724
578|276
250.01|305
682|620
997|560
305|491
729|458
599|E942
276|530
250.13|435
999|250.01
707|41
711|250
155|491
491|458
162|197
287|714
250|427
V42|511
411|441
453|250
571|427
250|582
416|V58
239|276
535|291
250.01|V15
850|276
401|250.6
425|E849
568|575
427|403
403|41
530|211
300|296
250.02|V45
424|273
286|V65
272|600
443|401
250.81|287
E878|E849
707|250.7
191|780
805|260
783|787
198|197
276|E941
276|250.02
648|646
V15|278
162|250
427|491
428|535
250.6|591
276|150
V42|403
496|518
250.6|682
425|401
425|428
558|V15
V65|250
584|250
197|198
411|285
250.02|719
427|433
577|272
515|403
337|357
729|784
434|250.8
518|492
530|536
518|585
433|401
427|593
245|401
403|998
707|401
593|788
276|581
593|250
599|707
436|342
41|716
424|414
599|536
427|70
823|276
585|396
E888|E849
491|511
403|276
593|564
424|389
493|295
411|403
250.81|250.6
998|997
530|250
451|V42
42|276
730|250.82
493|272
285|250.6
287|789
493|786
924|E917
280|401
496|780
403|?
211|562
924|250
438|250
789|787
250.02|996
702|250
344|438
492|492
753|250
599|414
486|427
250.6|357
285|722
250.53|362
202|284
428|153
715|V15
349|707
305|802
411|530
786|412
453|276
38|389
250.02|786
424|250.01
724|250
591|593
200|250.01
781|285
707|496
788|600
288|287
401|238
244|250
518|396
820|V42
585|70
250.6|337
287|276
707|414
486|401
183|250
428|782
571|287
571|456
424|70
574|424
583|403
682|286
724|V45
427|783
425|70
276|244
41|535
493|427
V85|278
581|428
300|716
707|304
492|414
780|427
496|304
276|305
250.01|?
70|433
496|585
250|493
427|272
276|518
427|285
807|786
250.03|403
112|250
493|599
153|199
303|486
434|507
599|535
494|250
401|600
192|401
427|458
812|250
427|627
428|584
428|433
569|285
996|286
882|401
788|567
424|276
707|585
301|301
728|276
331|780
276|708
V72|401
781|496
V12|414
162|428
518|578
552|496
710|428
458|305
731|730
496|486
808|808
536|250
997|434
197|162
557|707
250|305
153|250
403|293
584|428
250.6|250.51
250|311
585|599
780|V10
789|285
401|V10
8|493
451|276
780|780
401|413
427|518
682|496
150|276
250.7|250.6
707|436
250|789
425|585
571|303
428|733
E916|401
996|414
414|428
995|38
723|250
794|250
403|412
250.4|403
38|250.02
250.01|280
998|E879
250.6|295
411|414
250.01|793
820|401
280|189
482|414
403|285
250.02|305
410|785
196|198
681|707
204|780
447|414
518|599
599|433
250.12|278
584|280
511|250.02
780|276
507|276
707|403
728|599
292|250.01
414|402
584|433
599|432
403|496
998|605
250.01|414
403|427
293|294
428|396
250|E881
284|571
403|571
250.02|413
648|V23
560|263
427|570
250.02|659
427|V10
427|997
252|241
591|567
723|412
997|788
558|403
511|287
414|781
250.6|786
276|250.82
V43|599
250.92|278
203|427
486|518
70|428
552|552
427|426
250|362
780|70
440|276
996|38
518|403
295|305
V53|428
276|996
295|428
730|707
424|785
295|V54
465|250
404|276
573|536
304|305
250.02|?
780|293
585|401
348|573
682|250.01
410|518
560|402
496|599
280|578
428|692
786|238
426|403
413|414
577|789
V43|410
788|250.6
433|250
285|V44
799|518
285|716
996|780
410|401
V85|250
428|250.51
707|V85
427|391
790|41
276|799
599|250.02
285|250.02
V45|V45
427|784
413|411
560|276
578|577
860|568
289|250
518|459
250.9|656
535|211
300|300
250.4|585
515|280
271|560
707|424
403|799
292|585
536|V45
204|428
997|512
599|340
491|276
427|682
599|344
162|196
599|584
599|562
250|348
492|E922
414|785
786|197
507|250.8
V54|733
285|518
443|272
491|250.02
430|584
482|482
790|401
486|995
707|294
746|518
425|403
648|V27
518|286
276|585
430|780
496|204
506|491
303|278
152|197
434|780
416|493
571|291
250.02|789
411|250.92
491|425
276|214
492|183
491|518
807|861
780|295
515|780
331|726
997|618
438|287
626|256
294|250
722|789
724|250.6
996|411
410|427
150|414
706|250
V45|403
428|788
428|444
427|238
453|496
250.02|V58
599|294
204|813
V25|648
584|789
V16|250
162|198
518|568
162|518
518|493
292|250
496|303
414|427
459|285
511|496
707|112
518|413
443|250
569|568
300|250
401|305
250.02|780
250.01|311
276|455
560|789
486|517
682|403
250.8|54
491|569
707|788
585|493
599|250.9
789|428
515|115
112|427
721|433
518|530
577|250.01
250.02|331
426|276
584|591
780|585
562|250
813|?
250.02|707
996|496
250.8|E932
291|303
496|438
V10|780
787|787
357|250.6
453|285
518|518
599|403
411|V58
578|807
593|331
428|728
276|458
250|533
250|285
789|491
250.01|656
250.8|560
618|625
585|405
276|250.8
727|414
496|V45
401|V58
599|V10
578|427
440|250.8
401|275
428|286
585|873
304|250.02
285|427
38|38
276|197
999|999
599|429
199|414
428|443
394|397
491|424
591|250.4
250.8|V58
424|266
250.02|446
584|560
585|V15
511|250
531|537
424|E880
997|250.4
135|562
428|571
564|698
250.01|285
250.4|250.5
414|411
585|287
285|250.01
337|427
285|E885
197|401
427|398
486|880
403|250.51
276|578
250|714
276|789
518|496
198|174
532|535
718|401
996|552
433|250.6
250.8|401
435|784
250.4|593
496|627
782|276
V45|412
788|401
304|250.6
428|263
781|401
574|553
402|424
292|304
397|424
746|401
512|799
785|205
599|682
491|799
V42|753
707|263
197|V10
496|574
780|250.01
571|185
790|518
79|250
682|295
155|E947
560|427
789|286
286|250
226|401
263|285
307|250
250.01|404
530|300
276|8
288|437
455|536
518|303
578|694
433|238
428|564
585|250.4
599|331
324|263
V10|788
584|337
599|599
250.01|V42
585|276
789|511
733|332
250.02|584
280|626
496|183
518|250.6
300|311
411|410
286|280
782|250.22
825|401
250.82|305
151|591
998|530
808|355
599|250.7
998|413
276|V42
79|?
342|438
493|276
511|402
585|424
242|722
250.6|707
881|891
682|567
414|530
496|285
696|250
577|780
711|599
496|?
410|250
250.22|572
518|425
493|244
38|585
530|531
733|731
590|250.02
250.01|780
411|435
482|799
401|648
482|584
V45|414
250.01|911
805|802
557|250
135|250
V42|250.41
276|785
456|573
276|396
515|V10
250.12|205
456|70
303|305
785|443
707|996
425|427
786|414
584|250.01
250.41|250.6
571|250.01
787|401
196|997
196|280
447|401
427|562
250.02|722
250.01|535
577|305
553|244
530|276
276|369
99|401
250|402
250.01|348
354|873
790|599
305|571
250|437
496|813
998|496
572|789
707|162
996|428
112|558
276|E936
648|250.83
707|731
607|?
42|E878
V10|250.8
808|8
584|250.41
788|250.82
844|250
413|518
599|564
585|789
719|285
722|250.01
423|272
204|197
402|396
112|295
493|575
780|403
969|780
424|425
919|789
722|564
567|569
577|V45
278|412
401|414
41|E878
722|998
995|250.8
427|728
276|278
411|491
486|157
584|250.11
453|404
424|584
70|577
357|682
162|492
733|599
682|555
413|V58
403|286
599|586
401|486
402|511
785|331
411|593
403|531
250.81|730
618|618
787|784
292|41
444|440
707|250.02
496|53
403|250.8
414|244
295|425
E878|410
491|250.01
250.6|577
285|453
276|536
583|585
427|250.6
41|725
276|586
535|553
380|401
250|616
411|311
850|427
70|496
348|E853
250|296
250.02|785
492|403
427|455
E849|285
785|681
473|401
368|784
157|403
300|530
585|496
428|112
250|593
496|487
155|275
428|997
411|426
250|780
V15|V61
286|571
403|250.41
250|716
420|511
424|272
304|250
426|425
250.02|285
305|250.6
V14|V14
305|V58
535|301
783|783
250.13|782
535|401
276|162
250.01|V12
413|244
733|425
511|423
599|585
250.01|410
?|250
284|198
707|?
784|342
607|735
413|272
681|41
722|599
154|250
585|491
553|401
285|530
786|790
787|57
E849|250
780|V42
574|276
491|413
707|285
486|511
42|250.02
780|312
780|578
511|401
511|486
440|585
275|238
493|250.82
425|490
414|746
V46|250.02
496|424
599|70
627|620
424|250.6
428|727
707|482
E812|924
E878|202
174|285
426|414
584|707
788|290
487|493
427|486
427|492
599|250.1
197|789
729|782
511|414
202|458
425|412
E930|599
493|713
511|41
626|250
707|344
595|591
411|282
250.81|428
428|250.92
V85|401
728|924
150|197
411|286
584|332
E849|401
38|276
401|780
70|571
40|585
253|648
780|518
250.6|E933
511|196
356|401
414|250.01
183|780
560|404
425|250.02
453|427
424|285
250.4|586
562|564
780|440
584|250.4
153|414
584|788
518|294
794|401
727|727
584|466
428|787
337|536
425|41
787|110
599|203
266|250
440|401
250.02|738
693|E942
599|278
162|787
327|401
338|780
591|590
493|799
799|401
799|E939
250.01|722
998|444
997|250.02
585|788
41|780
285|414
714|250
250|347
411|404
280|535
535|537
429|428
197|285
157|250
715|780
518|250.12
276|790
250.03|V45
786|490
496|295
491|585
780|E888
411|578
715|250
553|530
250.02|300
276|343
403|807
250.41|250.51
428|202
112|V09
996|250.4
V58|8
8|250.02
566|401
250.81|V42
584|571
V43|244
250.02|787
427|250.92
784|414
599|425
412|401
426|410
780|786
250.02|278
250|274
416|424
891|E920
515|496
305|296
250.02|294
250|333
413|403
250|356
496|266
707|440
427|286
453|486
496|288
786|511
428|250.03
425|414
496|707
196|197
197|414
585|250.03
535|300
785|185
38|250.4
276|70
255|496
873|401
204|284
276|480
432|250.02
574|518
654|648
396|250.6
998|440
154|788
536|305
599|789
280|280
411|599
327|250
427|211
728|465
203|453
276|225
250.43|584
V45|250.6
358|518
785|496
873|250
428|E878
V15|311
785|401
787|624
276|920
808|599
458|562
250|564
599|V42
574|291
250.01|455
427|459
413|250.6
584|404
304|296
618|250
342|784
276|998
250|218
428|410
250.03|401
428|280
616|617
496|578
805|913
296|313
433|784
493|V45
738|250
560|250.01
486|590
427|305
295|250
112|571
574|584
453|250.9
799|285
70|305
70|303
496|250.8
276|296
300|V43
438|729
250|704
293|781
786|714
590|560
250.01|403
788|585
599|162
410|486
250.02|428
536|337
440|682
250.01|V25
250.82|8
730|785
280|250
593|285
V45|593
496|263
447|250
413|584
E885|997
437|414
593|428
250|562
112|276
491|300
428|250.4
998|425
250.41|403
276|E931
998|423
242|530
304|883
428|458
625|250
599|434
282|458
427|278
287|250
198|251
250.6|E812
311|290
998|790
280|311
518|560
276|573
710|714
789|414
411|305
780|41
403|424
788|560
577|573
492|401
593|780
998|427
242|54
596|496
518|427
285|535
626|568
511|787
566|250.82
V42|250
569|V45
282|333
428|250.02
511|403
427|203
453|250.83
V43|V45
345|401
250.02|892
250|281
599|787
491|242
786|593
250.42|402
309|301
250.01|518
444|444
250|34
276|E938
599|286
250.8|440
560|386
136|428
E880|410
250.12|560
425|250.8
496|786
486|403
807|805
492|427
301|250
250.5|250.01
320|276
428|V58
276|511
599|V54
250.02|E932
250|599
458|380
807|723
780|303
486|70
729|272
286|427
438|403
277|250
444|250
263|496
451|250.43
413|780
492|260
453|453
V45|?
250.6|530
157|560
428|514
496|592
465|285
276|535
881|E885
425|784
599|293
280|455
250.01|412
314|250
518|276
424|626
276|323
998|V09
425|786
276|250.03
197|250
785|285
585|427
490|733
493|648
250.01|571
284|203
428|998
401|455
401|276
496|331
250.7|414
478|416
518|263
569|599
276|287
682|250.82
789|782
276|794
491|V46
151|197
781|250
595|428
682|730
136|E878
850|518
486|304
486|396
253|458
428|402
577|304
135|719
250|996
780|692
444|447
555|250
V42|250.01
285|529
428|278
250|574
412|250
562|583
242|401
730|427
428|799
873|873
719|E880
250.92|729
578|535
806|272
414|584
518|V42
596|567
426|496
592|788
403|296
255|244
486|285
599|435
786|162
711|731
411|396
998|277
786|530
786|338
707|427
250.02|41
998|682
745|428
250.01|465
824|825
250.4|414
714|401
496|250.02
198|112
250.8|426
276|425
416|530
780|783
458|250
486|402
E947|E849
V12|V58
574|331
574|428
577|428
250.53|250.6
205|276
492|562
799|70
599|496
198|535
242|496
575|714
250.6|358
591|285
710|620
456|496
V62|244
560|518
576|518
E888|276
585|707
428|426
591|401
428|296
358|585
244|530
150|458
348|275
414|493
578|272
799|276
782|285
286|250.6
53|204
276|729
411|780
425|272
453|784
403|252
585|250.01
401|438
560|459
305|285
303|250
411|250.4
250.02|424
440|244
250|518
491|250.41
593|403
428|V10
567|682
41|593
305|?
286|453
E878|786
198|427
251|E932
427|327
V42|V42
413|280
434|250
785|577
E880|E849
250.02|715
411|786
585|785
574|571
577|511
584|41
70|446
845|496
882|E906
389|786
305|493
793|790
945|402
411|585
425|491
453|E878
780|787
997|453
576|197
466|553
535|458
791|786
278|V58
V42|785
576|401
707|250.01
70|70
250.92|799
424|998
599|457
807|402
373|V08
198|599
V42|531
425|574
486|8
710|733
569|562
584|425
276|E944
453|591
682|459
426|401
562|455
432|784
996|424
285|780
494|413
285|782
276|593
250.8|682
682|396
280|300
784|V45
250|536
283|401
250.51|250.6
511|491
285|403
411|443
413|729
250.52|401
250.82|427
799|786
250.4|583
285|412
991|276
295|458
8|428
584|491
263|707
456|789
327|250.6
459|250
250.12|535
788|578
729|722
648|250.91
571|496
250.01|560
577|578
824|845
415|799
250.13|486
414|250.6
38|250.03
358|276
413|491
571|286
728|250
296|250.6
250.6|585
599|788
584|V85
802|285
996|996
250.01|916
252|593
496|250.01
41|425
458|558
386|401
280|491
294|311
710|530
530|714
682|401
780|263
203|401
250.02|296
693|276
396|E927
242|518
789|401
303|571
403|681
780|733
394|496
410|396
997|496
531|530
591|617
291|250
41|564
292|425
V85|272
569|785
428|577
E878|414
781|729
402|794
428|250.6
250.83|E888
285|531
584|780
482|490
411|204
295|162
V43|401
38|486
338|250.03
276|571
250.82|414
284|599
585|437
244|272
788|596
305|V15
250|586
799|414
276|787
411|440
276|724
250|575
413|278
599|719
250|438
707|785
496|715
799|250.6
342|780
403|250.02
578|204
573|414
250.6|584
41|530
482|411
745|786
V12|244
511|707
250.92|211
496|593
790|571
599|596
599|516
295|491
492|786
861|866
591|585
70|272
250.02|117
786|303
276|416
618|617
250.02|556
428|397
482|276
250.03|535
997|250
785|250.7
486|585
574|401
250|490
427|600
599|600
411|433
413|493
535|562
250|369
530|250.02
E888|250
486|453
250.82|276
512|276
255|250
276|V45
585|278
707|444
681|945
242|250
403|304
780|574
276|309
414|311
535|578
250.02|70
276|575
403|V42
305|560
202|250.6
238|585
295|578
250.92|585
296|491
250.7|785
997|250.01
287|V63
41|278
729|401
997|486
682|250.03
562|682
518|482
516|486
V44|401
250.11|492
997|263
E935|456
424|593
359|722
742|427
518|786
V15|305
428|511
286|458
295|411
402|V10
492|600
250.01|620
707|274
599|724
401|295
788|414
595|250
507|401
413|782
293|331
426|285
V58|V43
784|272
305|425
250.52|280
578|428
348|599
250.2|276
438|599
157|276
575|787
620|575
486|344
584|493
250.02|412
574|411
780|V15
8|496
280|285
372|250
41|V09
197|41
?|196
250.03|276
38|403
250|709
305|791
416|428
496|564
250.01|731
428|250.8
625|401
276|275
571|584
300|E950
584|296
421|38
250|625
552|998
787|789
515|424
276|704
997|285
V58|250.01
276|250.5
427|788
562|427
493|787
444|305
410|511
799|7
493|428
415|599
305|492
V42|250.4
634|250.02
285|997
396|518
428|711
426|250
242|428
299|41
572|599
202|250.01
250|433
309|414
585|250.02
250|441
518|780
518|784
285|996
584|535
V42|250.51
796|E942
535|571
491|70
403|492
162|530
596|250
799|530
404|285
402|276
403|295
295|197
138|250
433|244
284|202
401|426
591|403
250.92|276
276|490
682|E878
349|599
414|433
197|196
648|402
290|437
789|276
284|E849
9|414
E939|250
202|453
189|585
272|787
402|V45
250.82|788
41|276
496|794
427|252
599|280
296|427
285|250.8
707|578
567|789
250.6|536
415|560
402|581
185|401
202|411
805|276
250|737
250.02|427
303|263
428|416
496|783
599|250.01
427|244
V64|401
682|785
250.03|642
250.7|443
250.02|369
591|592
287|907
786|411
496|478
250.82|491
425|424
786|346
999|285
583|276
786|280
376|360
496|242
785|332
428|250.82
682|711
276|792
280|403
721|250.01
511|276
250.12|996
492|244
440|785
250|41
250.82|403
454|250
486|426
996|112
682|916
263|599
389|250
496|733
301|V62
599|453
785|433
591|V44
285|292
250.11|646
486|162
294|414
719|V58
403|567
398|599
342|332
491|410
491|162
276|345
276|V65
486|493
427|515
599|E931
594|716
996|998
780|327
401|V15
291|365
518|722
574|41
263|427
305|518
682|V85
250.02|682
486|197
411|466
493|250.11
154|198
309|305
42|808
41|250.03
250.41|581
250.02|458
250.02|518
496|94
E812|250
584|998
250|412
428|284
564|276
427|443
305|276
291|780
518|575
599|710
278|296
682|782
276|562
250.01|295
425|515
242|723
197|V66
998|414
263|428
272|311
276|E933
250.6|V42
707|584
414|414
250.02|V15
198|196
357|574
250.12|584
250.83|276
496|296
250.02|277
496|250.6
790|250.02
593|401
411|482
495|453
428|?
218|620
272|459
574|784
584|785
516|185
553|278
276|552
293|250.01
465|?
?|V43
174|250
276|E942
368|305
785|481
496|305
788|530
250.01|530
578|250
682|410
444|427
518|404
41|707
493|411
507|348
427|E934
599|995
427|512
648|663
788|599
710|517
270|414
280|402
428|294
569|733
780|560
428|482
466|786
403|396
568|553
823|250
276|682
491|V15
996|560
486|357
188|199
250.92|41
218|617
736|244
250.42|403
560|196
162|780
250.41|70
250.01|496
E880|916
620|788
459|401
305|E849
250.5|362
414|491
481|518
492|473
295|311
648|250.03
780|E937
627|401
486|682
296|530
403|785
786|729
491|707
286|710
430|396
789|70
276|250.11
416|403
518|998
486|414
288|200
850|250
707|443
424|342
485|402
428|714
410|491
733|486
715|300
799|427
295|493
250.01|786
493|518
626|278
280|V43
558|250
233|600
558|535
813|733
788|185
250.82|707
425|486
496|470
424|585
272|244
491|453
427|290
591|786
218|218
789|287
276|710
730|599
305|311
427|416
996|785
569|250.92
153|401
560|591
287|782
198|198
413|569
496|747
790|403
276|344
413|70
496|799
722|585
507|414
403|599
574|404
428|162
368|250
346|787
218|278
311|?
275|311
428|287
250.81|403
253|250
560|486
998|428
275|401
250.02|564
710|729
250.52|428
560|535
518|484
286|496
250.02|486
162|511
425|250
518|434
396|428
272|575
285|599
411|999
599|574
250|280
427|250.02
428|285
V49|305
396|250
584|70
250.02|112
780|428
272|305
E924|682
599|263
790|250.7
710|288
493|515
998|780
428|255
V12|250
250.02|293
278|V85
433|997
410|578
349|585
490|250.8
276|515
599|597
41|305
959|E885
780|799
250.92|496
424|305
585|996
584|424
E888|715
41|274
441|428
276|V18
344|139
276|595
788|295
492|V45
403|553
403|410
285|558
404|427
531|427
403|584
584|410
842|E888
428|515
532|401
466|250.5
576|575
730|731
788|250.01
290|244
290|V66
434|997
V54|V43
425|208
250.6|428
250.02|733
759|459
571|574
197|189
531|562
428|E849
413|250.51
784|250
255|560
413|787
493|707
425|724
493|250.1
780|E858
427|996
204|283
250.01|707
451|401
285|786
786|300
415|723
496|411
112|V65
401|443
274|250
493|788
V43|E878
434|401
V15|112
276|411
V85|458
486|780
250.01|515
728|41
403|443
614|285
425|787
507|780
250.01|300
294|401
111|?
414|426
282|250
70|295
519|875
490|799
272|250.6
780|996
493|250.6
584|580
491|295
682|731
250.02|110
496|348
591|250.02
490|401
627|244
998|V58
707|376
V10|V45
305|250.03
340|599
438|780
577|535
959|924
428|729
112|496
496|70
491|287
404|780
996|444
518|453
518|424
727|250
716|600
577|997
303|291
276|333
553|250
V42|414
198|788
281|250
250.02|263
424|V45
276|537
427|402
733|428
250|788
784|437
344|414
402|244
590|112
401|294
413|428
413|V42
490|250
493|465
599|305
785|427
198|496
250.02|995
285|478
427|185
438|590
724|401
403|583
433|272
577|V42
276|433
496|815
295|304
197|188
250.22|276
584|434
786|V62
401|790
424|707
250.92|403
518|414
287|682
440|V58
276|298
785|995
E928|E849
E924|E849
576|70
493|250.92
411|V15
496|789
397|733
599|571
433|427
733|733
722|780
394|401
255|250.8
250.02|724
263|V63
507|496
V45|V10
410|403
70|780
276|457
482|427
569|455
562|562
753|573
276|250.52
456|403
V45|429
410|996
466|276
603|428
357|496
250.02|794
584|263
847|250
396|530
311|414
799|496
707|458
585|412
428|746
433|250.02
401|424
682|V43
276|285
595|401
496|41
250|443
250.01|477
427|724
997|413
E937|V58
493|300
V23|250.01
295|290
411|V14
V63|578
403|401
285|396
568|565
733|250
682|414
564|250
401|596
557|414
425|599
250.01|440
414|?
567|404
250.01|558
496|434
200|428
789|788
193|250
250.6|250.41
574|227
496|250.41
493|584
426|593
250.02|403
250.02|280
428|404
293|784
V62|301
196|162
250.4|250.6
780|438
802|873
162|507
403|386
607|401
250|515
288|560
424|521
796|428
295|276
420|162
862|338
427|995
440|730
518|287
250.02|396
276|153
581|276
788|218
112|578
403|332
V58|584
852|8
348|403
574|414
786|250.02
112|342
478|518
411|535
496|426
788|496
250.02|492
564|V18
681|V58
41|465
258|255
456|284
285|E888
462|305
38|731
569|553
648|250.02
599|E888
733|722
286|250.02
710|250
446|433
402|533
996|578
807|E888
E816|250
285|477
491|280
719|255
280|E947
403|V10
599|V43
618|218
250.03|648
599|E930
285|286
401|296
571|572
38|599
427|397
496|250.7
780|707
491|995
403|518
401|786
203|250
197|428
287|355
250.02|728
788|511
V10|458
585|203
997|794
518|416
585|378
E942|E942
287|287
250|327
205|403
276|199
424|432
250.02|491
569|428
38|348
414|V58
41|403
590|424
652|648
433|440
337|414
V42|444
625|618
368|780
V15|250
413|696
486|491
250.6|414
553|280
805|599
250.82|112
567|568
428|682
682|278
493|425
342|250.6
401|782
250.02|784
707|250.8
730|41
997|410
276|198
8|263
784|E935
276|426
413|250.8
404|250
722|401
599|511
784|781
322|288
424|416
244|785
518|707
440|8
8|511
V85|791
250.52|427
280|556
435|250
581|403
599|491
482|510
518|997
414|403
491|780
250.92|401
788|276
276|466
404|518
428|510
311|272
486|987
574|250.02
496|531
250.41|276
578|291
250|659
434|342
558|790
V63|707
456|428
276|V44
41|784
786|794
250.8|707
276|564
244|285
E888|250.6
250.7|682
427|789
453|150
566|730
496|250.5
198|V10
250.03|414
458|530
427|242
452|560
296|272
424|250.4
280|707
786|424
995|250
250.6|918
591|787
250.02|411
218|616
414|424
577|427
204|913
422|291
250.01|710
585|584
250.43|276
492|784
250.01|881
261|401
284|189
343|250
41|496
295|599
293|496
527|402
716|414
550|607
402|788
403|847
577|250.53
242|414
310|401
575|553
426|782
250.6|518
560|E885
530|272
456|285
414|250.02
437|290
344|250.53
427|625
250.22|584
780|199
299|780
458|625
726|401
496|998
577|599
518|197
564|250.6
340|596
465|V15
285|E880
276|V08
250.01|413
731|707
599|238
276|E879
507|250.02
786|276
250.02|346
405|785
276|300
736|727
427|V43
592|250.01
276|463
574|272
428|204
277|278
730|682
425|396
786|E944
403|581
348|401
786|785
425|203
711|682
250|428
428|295
V54|276
785|250
997|403
781|724
424|V49
427|438
280|621
252|250.02
288|591
707|197
682|728
518|218
287|780
425|404
585|162
287|570
433|782
285|280
250.01|296
250|V13
287|486
285|41
38|V09
441|V45
780|250.02
424|394
244|276
41|250.6
585|560
250.83|585
599|288
571|70
605|?
496|511
531|342
344|707
305|V10
401|627
410|V42
202|401
518|507
787|780
789|416
250|355
707|681
953|250.41
998|535
493|492
584|305
250.02|284
250.7|250.52
995|586
424|997
785|599
413|998
560|599
427|250.4
413|285
916|?
276|342
682|V58
301|295
707|8
707|728
707|198
312|250
250.13|250.43
263|780
250|457
403|783
305|681
569|564
70|722
496|788
337|250.6
456|572
493|311
284|518
435|289
584|728
812|?
571|571
V45|493
424|736
253|473
V58|250.6
413|447
280|428
787|276
599|V45
496|291
V45|272
285|285
287|515
294|780
738|305
997|411
560|578
112|?
560|428
567|403
780|V12
511|515
250.82|682
250.01|424
342|599
285|733
298|780
414|599
8|285
287|411
424|413
710|599
599|998
707|438
340|250.6
585|536
484|599
250.01|654
196|496
788|591
440|427
427|365
250.01|331
425|411
211|455
518|196
359|873
250.8|428
786|453
V42|599
578|710
518|348
E928|250
V64|250.01
411|294
250|462
482|262
428|478
780|453
41|250.02
491|285
290|301
250|535
440|V45
V43|285
433|599
348|998
584|250.02
821|780
276|813
998|562
E885|V45
V42|420
996|595
781|820
301|297
250.92|599
305|291
790|276
722|V45
94|577
599|253
710|583
738|724
250.83|250.6
619|616
198|263
276|733
780|402
204|997
466|414
250|343
648|647
575|997
402|496
824|812
998|599
780|250.8
342|250
303|311
E928|733
305|250.12
276|242
135|V43
560|553
250.41|707
682|280
585|285
250|696
348|250
785|272
70|276
444|682
8|584
250.03|562
250|473
780|285
203|599
250.03|305
998|864
593|593
295|790
511|250.03
?|496
511|202
348|511
250|578
250.01|674
518|V85
710|496
305|303
998|724
157|198
458|428
250|V43
425|593
530|278
466|197
578|203
560|788
491|726
493|413
577|790
883|41
786|491
730|593
425|286
535|41
682|493
427|8
682|486
202|283
427|709
197|560
496|V10
289|250.02
250.01|438
426|250.6
482|518
492|812
648|345
574|V64
357|250.52
276|402
486|284
338|414
715|734
V45|438
581|492
38|278
403|515
250.93|490
518|41
340|250
8|203
998|8
530|780
413|459
201|41
79|790
821|496
411|438
427|E942
996|250.02
496|996
153|276
357|276
E878|E888
427|722
584|112
595|233
410|425
788|V72
780|873
585|404
511|162
491|682
552|518
569|578
428|530
276|274
611|610
276|791
296|E813
358|305
491|250.42
285|511
428|331
864|305
342|781
998|250.01
250.03|E880
530|729
276|873
291|724
496|729
250.9|414
272|414
427|717
413|?
276|600
599|402
250.1|276
413|410
276|751
285|284
567|790
293|682
E878|785
172|250.6
396|493
840|726
511|280
789|780
707|713
403|433
250|459
873|922
300|V63
250.01|790
428|922
250.03|646
578|585
358|496
282|401
785|278
465|401
E917|E849
250.01|648
486|799
707|787
250.01|486
403|608
426|427
250.5|337
E885|496
427|138
250.92|600
969|?
496|722
789|571
486|303
682|491
496|V62
211|250
250.41|593
348|410
403|458
295|792
682|285
401|V08
53|414
250.41|585
427|461
303|276
410|585
413|723
458|276
401|290
998|41
585|411
403|707
196|170
715|V43
682|E879
250.01|788
280|996
428|282
707|599
786|211
446|287
250.01|599
426|584
244|V10
305|272
577|585
285|459
285|593
250.03|427
789|786
428|327
403|486
496|402
493|780
433|403
398|414
250.12|401
733|682
782|401
585|250.6
571|486
496|453
599|292
250|787
458|401
486|413
490|493
518|250.8
336|722
413|250.01
276|413
276|250.41
785|162
227|250
250.91|648
287|170
401|331
787|218
276|726
780|426
294|296
285|295
799|250.02
250.8|V45
569|401
198|V15
599|997
296|401
314|303
584|293
288|250
198|414
285|707
707|999
453|402
496|862
567|V15
53|250
516|458
486|425
250|784
424|710
789|403
276|319
428|303
V17|250
411|493
998|453
790|E942
250.13|V42
427|331
286|518
721|721
414|824
295|V45
446|250
453|250.01
285|533
560|E878
590|344
492|285
707|70
428|790
304|300
286|472
276|327
451|496
453|511
162|250.02
280|?
571|585
726|250
41|250.7
276|189
413|E947
584|203
162|512
719|396
E884|E849
515|996
434|403
427|707
458|780
276|560
338|401
599|208
716|250
998|E870
492|577
250.51|362
V45|427
351|351
427|998
736|401
276|373
512|458
410|584
276|38
599|592
438|733
427|413
346|345
784|?
426|585
491|244
204|414
250.01|562
599|410
295|558
428|873
496|682
496|413
455|244
507|V45
707|378
250.02|730
396|414
342|334
306|786
276|909
456|280
511|V10
304|276
780|250.83
415|453
599|E880
727|285
486|250.11
840|250
428|466
784|787
493|486
791|682
780|288
250.13|785
424|135
511|250.01
420|402
496|397
493|461
626|625
785|414
250.01|V45
585|250.8
198|411
274|707
250.02|810
780|8
398|285
530|414
337|511
205|428
424|578
250.42|585
203|414
424|466
515|250.6
401|433
781|414
348|780
V15|V15
359|V46
682|416
440|414
425|303
507|272
250.51|278
997|511
401|715
560|V10
799|288
719|596
491|305
644|648
285|458
303|496
295|V64
342|730
70|568
250.6|272
V85|338
V58|780
518|625
357|300
682|426
V43|428
348|995
250.01|416
250|E888
496|781
250|413
198|285
733|729
8|342
276|E885
54|250
492|487
737|250
250.01|715
428|311
314|301
453|185
840|V64
426|790
425|280
996|403
8|304
250|E919
511|780
453|707
997|999
486|382
852|276
486|342
287|414
425|287
250.01|369
453|E927
456|427
V62|272
428|348
401|250.8
301|244
410|E879
413|794
198|790
590|438
425|553
733|94
444|428
995|733
730|440
511|997
250.41|583
198|287
38|203
196|414
250.02|844
642|401
E928|185
250.8|278
41|414
627|752
250.4|285
575|535
E878|401
425|276
492|518
429|276
197|199
250.02|473
496|244
569|276
591|288
401|266
250.01|41
250|426
823|959
491|447
427|511
250.92|38
722|721
138|401
584|745
995|596
403|V85
490|278
581|244
E858|410
427|556
507|564
707|250.81
8|250.6
782|782
680|250.02
E942|250.11
340|491
428|721
V43|781
535|455
785|567
340|496
780|287
V65|780
250.01|441
272|536
340|784
V45|496
250|429
786|461
414|296
585|453
287|E884
785|250.02
681|250
V62|250
309|303
E878|440
574|396
250.02|433
250.4|276
250.02|530
788|V10
E917|331
348|584
786|492
112|416
997|293
533|250
521|250
255|276
617|250
294|437
250.92|478
410|41
715|E885
571|276
342|250.02
250.01|626
312|244
730|250.8
785|112
398|396
V58|401
242|413
486|250.9
280|585
599|262
255|518
927|250
403|94
296|428
585|490
507|482
198|402
584|799
560|41
427|577
585|38
788|716
595|276
427|721
42|591
275|250
V62|297
340|584
337|728
41|V45
434|402
710|492
V58|427
332|296
707|619
424|426
295|414
401|412
337|722
599|317
448|784
250.5|401
403|263
682|357
427|578
250.03|428
786|786
535|280
962|E858
600|285
295|728
789|338
428|E934
517|532
535|250.6
135|276
584|446
435|491
413|511
E942|285
434|715
569|997
403|288
V85|707
496|281
42|486
250|416
304|507
276|V15
250|V60
285|585
729|278
496|412
511|411
112|493
799|135
273|496
711|998
V62|338
250.02|287
201|414
150|433
808|E816
527|401
496|905
278|593
291|250.92
280|593
427|E888
905|250.01
323|41
998|680
807|250
196|281
562|276
250.01|309
710|427
402|443
V58|162
198|412
411|198
285|553
135|599
584|396
415|312
958|730
E878|250.7
492|70
191|250
403|189
410|997
490|784
307|438
250.51|401
284|584
E885|910
733|?
518|584
276|507
427|729
458|250.6
411|790
427|571
799|438
285|618
196|250
427|410
300|780
625|272
490|427
112|70
263|295
516|429
707|515
280|558
451|780
197|682
492|276
174|V45
218|250
788|342
285|250.4
250.6|780
220|401
438|401
424|522
707|710
537|438
427|342
626|300
203|284
816|E818
337|403
453|403
403|V46
920|923
250.22|799
250.6|496
755|250
573|427
V58|424
427|753
250|706
276|555
401|185
V43|787
427|394
493|79
414|535
496|287
337|530
250.82|41
344|518
584|682
204|250
E885|813
250.8|272
285|745
682|997
920|E888
496|162
799|707
584|8
799|428
276|294
415|157
621|614
V49|294
592|599
781|428
707|459
196|780
585|530
560|564
427|293
263|265
599|996
518|515
413|466
250|583
94|403
552|250
707|357
733|288
424|518
285|578
591|599
607|V58
250|E933
425|244
453|8
585|272
996|427
599|255
428|V64
250.7|250.41
518|112
427|810
788|250.02
618|623
285|737
411|300
553|789
365|401
250.13|V08
272|E819
403|790
250.03|789
682|515
250.01|642
560|707
276|303
112|278
250.02|466
780|577
307|276
394|427
924|923
427|444
285|V10
569|567
250.02|453
320|202
780|593
427|V12
924|319
198|512
620|493
491|278
486|424
578|250.02
493|250.02
276|492
456|585
242|250.52
304|722
280|411
401|300
426|V42
428|531
305|574
416|426
845|E885
244|401
413|287
493|722
250.41|414
401|366
185|788
642|250.01
413|250.92
576|153
535|250
733|276
682|E916
53|250.02
303|438
138|780
873|E888
250.02|410
410|426
996|585
250.01|568
780|V62
434|250.02
560|250.02
410|780
682|443
397|250
250.02|585
250|553
275|276
276|569
585|588
276|965
250|410
402|427
112|426
493|294
E878|285
397|394
746|285
530|530
E944|458
150|198
440|715
491|396
250.03|714
197|V42
285|250.92
486|259
453|799
453|599
135|304
864|250.01
780|368
244|278
428|250.5
799|405
682|V42
302|780
250.6|438
291|311
710|401
250.82|518
250.92|427
285|787
496|512
E879|788
440|905
305|V64
682|440
682|296
824|250
786|250.4
250.03|784
437|294
276|738
756|401
591|276
576|784
998|401
V85|414
723|401
781|427
782|E941
250.6|250.52
959|E888
535|530
301|300
434|574
401|605
196|428
491|53
331|781
396|427
276|271
284|295
493|998
585|458
250.8|414
250.6|278
411|278
205|427
821|280
196|789
492|790
285|799
578|286
427|412
599|287
836|E928
865|860
576|577
591|433
287|562
458|285
425|397
434|305
995|427
572|70
562|496
276|728
682|38
780|153
782|250
642|250
204|401
250.81|250.7
348|428
790|294
291|997
599|781
V85|530
V15|414
577|496
593|272
250.43|403
585|478
733|578
285|998
741|276
995|585
411|784
250.1|401
42|573
577|303
397|427
345|250.6
250|332
250.02|535
820|812
427|112
250.8|250.6
285|730
E932|E849
780|788
568|401
807|250.01
411|794
260|296
780|584
250.02|V46
558|333
682|585
825|838
404|250.41
493|397
425|799
272|573
250|496
285|455
648|642
295|568
786|285
276|252
780|434
785|440
284|486
585|997
459|695
250.82|496
535|786
805|840
250|301
722|722
707|715
403|786
788|198
427|?
585|8
424|599
486|305
411|202
575|496
228|401
276|255
728|275
728|799
593|592
250.01|512
276|781
427|566
295|244
403|491
250.6|813
V85|263
300|786
995|434
V65|V85
70|8
280|276
402|454
250.92|402
276|250.51
250.52|518
172|250
424|411
250.01|653
997|414
786|496
272|274
290|401
491|112
873|E849
491|810
496|997
491|719
428|251
162|172
425|289
250.81|?
437|401
E879|233
277|250.03
721|716
625|614
244|427
574|425
428|996
696|401
584|601
496|576
758|401
424|253
780|530
592|530
V57|V54
780|710
V58|276
996|V45
648|649
428|562
805|780
288|799
180|401
E934|E878
414|600
250.93|780
442|V45
496|289
250.02|592
707|998
865|805
131|383
287|821
626|620
493|V12
515|402
396|424
378|414
413|536
997|E878
799|278
618|401
599|646
788|250.92
295|?
196|788
440|250.7
425|562
357|369
296|301
276|453
428|440
438|290
571|250.8
263|294
996|405
789|38
486|250.02
617|617
250.41|250.81
196|242
197|368
575|574
292|E950
292|293
250.01|647
518|38
441|250
250.03|?
414|996
785|286
250.51|403
401|410
496|202
204|303
162|535
492|707
E934|428
295|443
780|486
42|518
250.6|250.42
996|300
560|211
211|280
496|443
788|?
196|427
428|438
426|250.01
410|V15
729|780
276|E904
275|402
492|272
250.12|305
305|244
496|112
362|366
577|575
807|729
441|425
595|V58
272|288
276|250.92
250.81|585
250.92|434
496|284
250.12|659
682|995
309|250
682|998
428|38
304|303
616|614
E888|401
344|250
414|719
250|365
250|112
414|998
781|599
250.01|E933
250.8|E947
576|782
250|228
E965|E849
595|250.01
788|707
496|571
813|841
198|250.82
415|250.02
599|591
496|38
276|574
276|487
424|442
250.03|250.83
719|V43
711|696
431|427
599|250.8
562|750
518|V45
802|403
486|E965
292|780
E885|272
250.93|?
492|428
996|707
295|300
786|V45
518|438
707|741
300|301
710|250.5
276|250.42
486|V12
250.91|V27
276|E937
285|211
V58|382
38|250
568|289
733|196
324|427
253|278
250|V42
958|414
242|681
300|250.6
710|585
428|715
112|290
585|780
435|427
784|780
850|852
250.52|585
403|196
682|518
E812|E849
E932|786
285|812
250.02|342
197|397
493|327
518|250.01
453|197
41|714
780|333
280|785
250.6|729
461|401
38|785
250.01|415
298|294
402|250.6
276|53
428|789
996|250.13
486|E849
250|729
441|593
305|300
560|780
453|424
599|578
299|250.83
571|599
414|780
286|428
682|948
787|496
501|428
425|8
599|721
41|E929
202|585
578|455
280|218
404|250.53
401|493
285|600
781|276
466|487
276|203
997|425
250.1|493
189|198
250.02|642
250.41|599
799|E912
E932|401
707|38
285|162
V15|412
462|401
836|250
38|996
311|V15
593|785
345|250
923|438
750|599
531|250.02
813|802
250.43|250.6
278|346
425|492
424|309
682|425
728|729
536|8
V43|715
263|276
250.01|660
716|427
42|403
840|285
728|272
241|289
788|428
179|250
511|275
493|564
599|737
780|413
786|486
403|958
577|576
404|781
287|427
585|V85
428|41
518|305
535|250.12
276|293
566|780
584|507
V45|250.42
996|584
585|244
211|414
486|250.01
491|426
403|V58
620|220
790|288
425|53
250.6|465
558|276
434|414
707|301
995|414
537|276
285|440
250.92|V58
305|789
41|790
493|349
427|162
590|428
305|413
577|41
287|E933
533|401
486|278
V45|530
599|924
562|581
250.03|272
493|911
784|293
747|428
427|41
556|285
682|253
300|250.43
789|584
278|785
789|783
410|250.4
599|E932
285|456
197|518
707|V42
780|920
285|411
250.6|276
250.6|250.83
577|733
812|E849
706|278
996|78
584|401
348|412
491|V12
70|386
786|E849
434|432
730|250.03
577|574
V85|560
250.33|276
428|196
416|250
V45|285
518|304
401|V17
413|599
250.11|647
276|E947
905|?
807|401
250|596
284|280
784|496
867|261
590|600
250.13|403
599|438
401|781
428|185
250.02|723
E916|E849
414|794
786|250.7
807|921
729|250.01
304|996
787|788
464|461
412|294
977|276
998|584
427|799
112|995
285|272
473|250
799|344
332|285
411|511
250.6|435
413|425
998|E849
733|996
E819|250
250.02|607
401|437
599|369
357|250
V45|V43
601|285
719|V54
585|413
155|682
V85|285
571|284
38|41
788|V45
707|398
808|821
496|756
518|410
255|?
112|272
496|441
910|E880
429|401
151|250
736|427
564|401
112|611
294|425
426|781
998|518
426|599
301|466
996|70
585|250.43
707|V58
820|707
70|584
272|729
202|285
870|810
250.82|411
427|E935
790|250.4
569|280
590|998
441|427
728|511
998|E878
511|E878
288|197
293|275
682|424
162|287
453|272
41|275
276|722
427|E885
820|428
288|E849
204|250.6
802|305
493|250.03
518|8
496|533
198|162
530|571
424|412
250.03|654
453|250.02
786|780
204|287
578|250.6
427|292
998|719
250|V17
574|789
782|786
198|V45
276|290
250.03|659
292|333
250.92|786
568|427
403|250.5
295|342
250|794
711|204
486|250.6
285|V45
289|424
401|E932
787|403
453|820
287|784
437|V12
157|250.01
482|599
507|996
996|E850
348|331
276|V43
491|V54
70|285
280|250.02
276|331
411|250.52
741|E942
411|959
571|135
401|555
41|331
250.53|815
291|305
174|198
401|794
403|413
V54|412
801|458
424|280
710|780
157|427
434|518
305|555
296|V62
496|552
153|E878
263|154
560|736
276|446
416|427
577|174
585|294
721|715
465|276
536|403
V58|616
558|558
584|151
710|276
250.01|301
V44|250
V45|425
413|255
276|368
357|V58
431|593
295|V58
599|698
840|401
416|414
496|188
250.7|707
413|E931
585|578
E888|138
157|280
780|958
433|?
972|E950
424|241
284|196
250.92|428
585|9
486|575
200|780
250|349
276|E932
682|305
250.13|428
710|493
511|285
493|135
204|427
781|310
496|596
41|402
511|786
287|573
789|585
648|250.41
496|415
171|V12
414|276
997|553
262|197
295|515
401|342
599|507
518|327
584|414
V70|250
112|620
799|599
?|401
496|710
486|412
780|250.92
584|590
425|402
599|560
250.02|522
349|285
112|585
250.01|8
250|V18
511|789
428|242
780|V85
560|250.92
428|135
382|351
721|401
707|413
455|280
250.83|707
E942|572
277|401
305|295
401|599
198|507
41|294
618|305
304|493
303|789
794|427
425|305
352|493
V85|780
280|618
682|94
786|719
276|253
723|276
584|482
788|780
566|276
41|285
153|493
578|283
V62|401
426|V45
285|425
412|403
332|250
402|250.52
478|528
515|486
482|516
295|530
34|250
933|787
413|443
711|996
280|440
V45|585
295|112
821|275
434|427
196|255
135|466
493|162
411|V17
424|999
255|287
410|285
413|424
153|578
782|E932
481|427
595|250.6
359|401
805|860
425|284
E932|250.4
V42|428
693|443
157|401
425|416
288|276
427|202
715|719
294|426
V42|250.02
250.03|581
E880|427
V85|402
296|458
275|252
453|585
250.02|382
250.7|250.42
799|V45
572|562
599|279
411|397
451|959
319|272
873|V45
426|250.02
250.92|250.6
682|794
453|995
591|250.6
410|E878
250|719
868|94
427|535
496|357
403|70
486|707
284|707
682|535
112|41
401|478
250.82|799
786|272
202|276
309|300
799|?
286|401
70|578
730|681
996|250
571|789
250.13|41
250|403
342|458
250.2|453
280|789
285|198
276|V11
443|405
599|112
788|E942
567|560
E950|300
276|784
285|438
569|425
403|V12
E849|493
599|454
403|E888
434|428
860|250
276|591
189|197
567|276
486|250.51
410|250.03
733|285
780|331
596|599
496|404
736|V43
V85|412
225|414
496|V43
250.01|319
486|319
42|112
438|491
189|196
401|787
V15|396
296|780
424|618
562|272
532|530
711|716
280|303
428|79
790|263
250.52|411
496|349
715|714
250.01|537
569|250.01
280|425
305|70
410|707
253|285
198|560
285|573
784|729
428|737
205|?
294|290
250.12|528
V42|V44
571|576
402|414
585|438
433|414
250.92|285
707|V12
293|403
42|997
584|250.1
250.6|250.43
426|295
424|433
250.02|701
38|518
276|423
294|244
746|427
362|401
780|277
424|287
401|345
424|461
470|473
E814|E849
272|250.01
401|721
682|250.41
437|427
600|250.6
518|V46
250|V85
584|575
492|305
428|923
288|E947
820|276
250.13|530
780|591
682|790
276|383
250.01|585
78|75
296|?
518|577
593|276
E888|403
424|595
157|197
295|959
V45|244
682|924
433|507
296|305
250.01|492
599|492
344|724
303|V18
787|250.6
250|478
287|V10
414|202
286|493
402|273
614|218
585|250.52
294|365
311|428
250.02|38
550|250
519|401
250.01|70
211|211
558|204
41|443
250.6|625
V42|112
424|162
458|427
410|197
42|202
569|244
998|593
305|42
285|V55
427|715
570|571
250.01|E812
717|719
910|916
531|250.6
998|785
592|711
723|780
V15|272
250|663
250.6|995
781|784
581|250.52
599|786
531|285
799|434
850|952
413|715
198|250.5
493|714
729|840
594|493
682|202
560|557
573|276
250.6|596
226|275
567|571
780|432
250.42|401
455|401
518|250.41
864|850
403|355
414|555
293|780
205|438
41|709
154|276
592|401
V45|70
784|331
70|789
396|403
250.13|278
250.6|V15
608|250
344|240
425|998
V72|250
196|458
511|933
276|719
276|E826
250.12|V58
786|278
493|424
491|253
294|397
E947|250
590|595
401|280
780|966
362|374
196|584
446|496
403|570
574|794
250.6|263
V63|496
292|428
250|342
491|790
512|428
357|298
331|V58
276|881
783|493
493|478
250.2|599
999|348
567|446
710|402
424|562
197|V45
250.01|251
396|585
426|518
435|428
252|493
396|276
787|584
440|290
543|250
996|447
596|188
294|715
276|E884
511|785
135|515
413|153
585|729
250.22|424
552|486
V58|205
780|340
998|250.82
295|648
599|296
204|518
413|331
596|403
716|496
E888|272
295|135
428|722
403|537
781|357
428|591
286|276
250.6|493
599|824
995|584
682|244
536|530
997|276
305|301
197|426
153|197
998|707
415|427
53|244
486|416
515|V46
301|296
723|719
287|571
287|425
466|518
470|305
812|811
511|396
V10|493
453|780
507|38
185|250
250|466
153|198
424|600
799|567
780|V58
V58|414
492|V49
733|707
414|521
157|496
303|577
577|577
486|784
250.01|845
252|250
289|458
440|731
410|496
592|276
461|250
250.51|250.81
303|584
780|386
288|153
301|427
996|250.51
427|298
V54|496
411|584
70|599
593|E947
261|54
280|530
401|728
197|512
567|584
401|372
599|466
162|785
278|?
272|412
402|250.01
198|780
250.92|V45
584|453
305|696
427|851
536|250.41
496|562
403|287
593|591
196|275
459|787
562|428
295|424
918|250
707|288
486|733
496|577
707|250.03
278|715
280|569
153|V10
577|536
733|426
282|518
440|459
532|435
204|577
574|280
424|511
486|289
682|744
401|V12
V58|305
574|496
724|278
577|357
486|515
518|682
402|492
507|584
276|79
303|338
577|112
793|250
659|250
572|401
584|284
401|707
289|780
250.02|562
V63|427
331|518
305|294
E942|250.4
288|202
578|578
278|564
428|357
414|786
403|278
250.6|642
507|599
292|70
512|401
996|250.01
617|250.01
?|285
820|715
434|959
710|511
847|924
276|250.22
724|789
214|305
280|412
8|443
250.13|998
250|110
891|250
412|780
585|569
70|799
250.8|780
286|244
584|574
426|287
8|733
E878|411
512|250
596|789
250.81|41
733|716
199|211
427|V42
585|14
218|618
786|403
304|304
250|E947
305|278
250|389
V43|693
345|162
491|202
493|287
491|250.4
781|V43
335|250
70|286
255|V42
280|562
560|998
585|682
285|288
726|274
214|250
416|401
428|435
305|780
730|728
250.8|417
285|E884
342|530
413|433
250.12|599
429|250.5
250.01|883
415|V85
493|535
40|403
444|250.8
397|401
511|394
V58|250
822|E880
285|357
250.02|397
807|E885
599|695
786|793
285|571
293|E900
424|682
492|728
396|438
496|E878
348|295
428|V42
250.51|414
196|V10
825|250
250.11|?
496|730
724|787
296|599
821|464
425|211
722|414
414|789
907|?
486|490
V10|412
403|284
441|584
112|250.13
530|427
729|?
250.02|716
496|E888
427|924
41|599
493|280
402|202
595|197
860|861
788|781
518|586
340|323
359|276
202|293
E821|250
362|389
519|799
584|444
584|250.43
356|402
599|E944
574|493
604|250
428|250.42
280|553
996|280
E931|789
518|V12
682|736
518|466
250.7|998
562|211
696|496
496|197
8|196
E812|410
287|300
35|41
424|486
286|414
162|263
780|416
348|285
682|584
250.8|E849
584|999
250|338
250.8|571
707|311
294|225
250.8|?
41|250.01
998|905
401|250.5
294|332
196|455
280|42
348|276
E879|401
285|568
404|389
156|707
414|593
600|596
786|553
V45|396
492|303
789|V45
413|593
780|E850
425|608
496|416
424|714
288|401
999|41
780|V49
614|621
781|250.6
250.02|616
599|336
552|38
277|276
E919|354
599|518
682|710
496|292
410|277
411|295
233|285
426|428
V45|453
285|562
560|250.42
840|250.82
263|578
428|581
682|716
785|250.13
578|211
438|276
250.02|790
421|790
584|558
799|331
492|413
276|289
250.93|789
204|403
785|429
780|466
369|370
250.03|V65
440|250.6
496|530
414|331
491|466
V57|250
403|411
277|285
295|272
401|441
191|305
255|401
197|486
276|991
593|427
493|455
250|558
V10|V10
250|600
411|429
250.6|250.53
250.83|342
997|340
250.92|721
70|296
239|250
358|307
440|786
397|402
789|198
530|535
397|411
250.02|443
486|V42
276|716
682|327
250.8|402
413|396
E885|286
446|571
41|424
604|250.02
276|443
250.02|200
446|584
394|305
490|530
294|348
280|211
584|225
996|41
575|576
319|250
