00
425|584
813|401
710|244
401|250
276|250
707|785
428|427
401|716
585|584
250|401
515|250
250.6|411
414|272
276|553
250.02|558
785|434
331|250.6
427|V45
411|250
427|725
342|401
396|E927
E885|E849
496|427
427|250
787|401
V62|338
807|845
465|780
E888|E849
493|250.02
410|401
276|788
428|496
599|V58
428|585
786|491
780|995
719|V54
578|276
599|780
250|?
411|401
250|V43
411|414
518|276
253|276
707|682
403|427
287|401
70|284
250|356
599|292
411|496
316|692
276|599
276|V58
496|162
428|518
486|V10
196|611
425|492
296|458
785|332
427|493
486|427
427|584
425|250.02
305|780
711|696
427|428
250.01|648
571|414
311|458
368|781
599|276
250.01|599
707|250
276|295
573|536
799|250
568|V64
V10|530
427|424
788|250.82
428|446
427|458
414|250
491|414
250.03|272
291|276
428|250
276|585
424|250
996|E878
285|786
250.01|401
276|E885
496|278
427|285
250|411
403|428
41|996
197|707
599|344
599|425
782|401
599|332
414|277
157|276
285|585
250.8|707
250.02|496
276|414
411|428
496|401
276|492
511|493
799|403
428|276
427|427
552|V85
562|250
733|250
38|574
427|682
493|250.53
584|250.42
41|41
785|8
425|285
276|285
493|276
278|250
434|401
599|585
425|276
511|403
618|250
535|250
600|250.6
197|196
997|738
427|599
299|493
415|707
530|562
266|403
424|519
733|285
427|429
250|530
250.01|515
681|681
425|585
411|250.6
424|997
496|250
599|250
427|466
403|788
780|401
427|401
250|272
250.82|276
410|250.02
250.02|593
305|250
V42|707
276|275
780|593
710|493
157|197
427|491
571|303
250.02|401
599|496
276|438
428|287
285|427
250|601
599|788
436|342
996|411
276|425
496|487
682|250
273|244
414|427
250.4|414
414|402
413|402
277|250.02
428|428
571|456
414|401
507|585
411|491
276|465
415|783
680|496
518|434
496|799
715|401
578|204
427|416
493|425
585|250
511|427
577|287
412|414
722|564
386|414
428|357
276|446
340|401
196|198
496|428
780|250
250|787
428|250.02
272|305
V12|250
342|250
276|496
250.02|576
599|250.6
414|V45
70|300
112|437
585|427
250.52|285
447|276
411|305
250.8|276
276|569
278|V85
411|427
250.01|610
272|536
416|250
780|707
280|250
280|584
572|562
584|428
786|401
198|198
250.01|272
511|491
423|998
491|599
599|E878
780|250.5
250|427
V02|V45
574|250
413|518
493|303
250.03|V45
250|402
599|574
920|E849
411|250.02
682|41
707|V85
276|276
nan
682|730
E936|225
250|41
250.02|412
304|682
535|562
287|496
250.51|250.6
584|789
642|250.4
786|277
427|996
284|784
250.01|780
276|780
280|211
571|199
403|787
272|250
780|496
707|427
518|518
V42|401
599|244
250.01|518
250.6|491
41|211
491|401
211|41
411|272
280|189
250.02|287
427|391
112|401
599|428
648|250
707|496
496|291
75|78
496|780
599|41
746|414
496|786
995|410
403|414
250|278
250.6|493
250.01|V45
250|414
428|491
585|458
250.02|428
411|V45
584|276
340|41
428|413
403|V12
789|E934
250.01|E887
599|998
466|E849
250.8|344
401|272
250.82|427
560|560
286|276
788|596
428|V42
250.01|593
511|486
564|300
416|401
682|682
41|401
274|272
411|412
401|414
250.01|617
250.02|276
536|535
496|707
403|412
276|707
751|285
250.02|493
250.02|241
428|401
263|401
250|275
428|707
584|427
250.6|458
250|332
491|780
427|414
250.81|401
486|496
428|414
577|496
250|285
202|250
428|396
396|276
276|?
599|288
493|427
493|V45
411|403
285|411
584|585
425|250
799|402
590|591
585|250.02
493|250
805|426
276|280
575|555
518|250.01
305|311
790|250
998|250
250.01|437
780|780
428|599
250|V15
427|553
413|305
789|250
403|272
788|600
276|403
486|428
553|250
682|427
560|276
496|438
496|276
648|654
427|515
197|682
427|496
427|286
496|585
599|401
402|443
285|530
286|285
584|493
578|486
250|305
728|274
428|575
414|411
585|403
153|197
574|V64
599|427
272|?
198|162
440|707
285|250
276|V12
599|413
562|553
530|530
402|428
162|733
411|458
511|799
789|401
242|396
427|E885
185|414
285|412
303|276
250.02|518
784|729
218|401
627|244
413|250
707|356
568|289
290|437
303|577
38|599
414|250.02
599|250.02
331|401
250.02|256
276|250.02
V85|402
731|730
250.02|794
789|250.6
518|482
427|709
414|562
428|733
250.02|305
278|346
577|714
511|414
799|331
425|496
428|790
413|401
997|250
738|305
204|592
155|276
730|788
112|250
284|486
486|998
284|401
515|707
496|285
403|583
799|428
250.01|300
276|584
295|496
805|305
490|250
427|722
413|428
276|250.5
403|585
428|426
250.41|585
481|496
518|997
276|250.6
794|401
424|E930
780|285
414|584
V45|V45
428|584
285|401
496|425
730|250.6
41|250
276|786
276|278
250.82|414
414|414
V45|250
427|276
518|998
276|250.41
263|202
250|V10
440|403
599|786
250.8|402
428|425
438|401
584|599
998|571
536|401
413|496
413|250.6
568|565
348|V45
285|997
682|426
571|287
304|465
272|599
733|401
518|401
584|686
250.42|250.52
873|E888
8|250
996|403
396|250.8
396|401
883|414
560|585
276|490
599|250.01
250.6|536
250|783
250.01|493
845|250
411|786
808|138
E950|250
784|414
305|401
250.01|658
276|427
250.82|682
780|782
V58|V43
203|250
491|998
290|428
599|530
492|794
577|536
263|53
518|250
276|681
515|496
404|428
427|790
E878|786
584|403
780|275
436|403
112|556
424|285
427|562
581|518
518|496
560|296
611|413
496|280
410|277
250.6|357
250|276
453|288
280|496
486|995
428|272
250.8|?
780|276
416|278
591|584
496|813
585|425
276|288
162|198
496|250.6
591|276
41|276
998|285
411|410
?|250
197|783
997|560
250.02|414
348|585
250.01|426
737|250
599|305
250.42|250.6
428|492
218|250
276|682
600|250
250.01|642
70|403
996|396
434|486
784|388
780|599
934|250
486|305
790|403
599|590
599|486
491|428
453|276
799|295
276|790
250.02|?
428|920
250|410
424|244
584|518
280|E947
424|515
584|250
403|250
440|428
788|250
780|414
413|272
250.02|790
581|511
E927|707
553|305
428|403
437|573
707|294
413|403
788|276
491|786
537|276
276|564
413|V45
707|428
453|496
287|682
285|573
427|786
585|V45
294|250
584|512
V65|?
585|588
276|401
V42|V42
577|518
726|733
518|427
276|157
496|518
491|402
493|305
486|707
198|157
995|733
218|616
411|578
427|287
250.41|276
781|V43
285|250.8
596|276
250.8|414
599|403
276|263
413|424
453|401
278|272
492|799
250.01|794
372|414
403|V45
496|747
729|429
V43|715
358|481
599|733
276|416
250.03|655
535|401
453|518
295|401
250|244
493|278
205|V42
276|135
591|403
599|285
782|250.6
250|296
428|535
599|E885
285|722
599|584
438|41
311|907
250.11|253
250.01|424
998|8
427|831
295|780
738|250
719|250
276|E944
402|731
997|486
428|682
427|V58
536|337
999|250
428|V66
493|250.11
491|486
403|581
197|576
466|427
305|425
272|780
584|648
280|786
294|790
204|250
411|250.01
586|578
789|285
305|799
577|276
496|211
707|599
428|278
250.8|486
250.52|342
567|518
571|572
?|780
427|349
197|198
682|996
250.01|414
682|250.6
281|294
401|250.02
581|403
E887|250
585|532
E849|250
280|578
466|250
280|?
599|438
250.01|608
282|401
433|?
401|342
250|V12
997|427
584|287
250.81|286
780|331
208|285
682|V58
724|250
496|998
403|443
276|250.03
780|294
38|731
427|?
440|8
276|787
427|995
346|401
263|574
174|285
196|250
276|303
424|428
301|250
38|785
574|716
428|717
250.02|425
250.01|530
599|V15
585|397
305|285
702|250
V85|272
997|285
285|780
303|250
238|250
424|585
682|585
397|434
285|428
466|493
786|698
458|276
598|285
285|458
E878|715
424|250.8
401|185
285|707
428|290
517|515
560|403
344|518
707|344
410|276
309|305
427|E888
584|401
E888|780
428|E878
411|574
995|250
250|E932
284|427
571|305
112|995
456|305
530|780
416|285
250.6|211
305|V58
426|414
807|813
275|414
427|924
425|427
425|428
411|433
515|403
496|458
617|995
577|535
250.13|276
599|272
428|250.41
424|599
41|250.6
574|577
42|78
782|?
414|403
428|V45
427|511
250.02|V10
272|733
453|250
8|250.93
437|250.02
426|584
E879|250
799|250.82
491|585
722|250
682|995
196|276
426|424
401|583
V85|401
295|305
402|411
428|250.03
707|197
292|786
250.41|583
276|348
411|560
440|682
591|560
413|414
707|681
250.7|443
491|507
511|162
272|244
599|404
780|710
592|591
493|416
781|250
E870|250.01
584|426
250.02|V15
263|787
714|250.6
427|396
E849|250.6
493|518
424|250.01
42|286
V85|250
204|401
575|576
486|799
566|250.4
515|783
591|788
250.01|?
294|401
788|756
496|250.02
303|401
291|250
787|402
250.02|41
250.92|V65
486|425
112|278
785|681
V43|E927
414|496
518|574
295|276
428|789
492|403
682|680
287|250.6
412|401
486|276
428|424
403|250.01
424|401
425|414
411|426
250.6|250.51
427|397
250.02|411
458|250
600|788
780|584
733|250.7
404|585
560|250.01
560|780
486|401
424|253
530|250
789|571
162|496
584|280
428|294
250.02|737
403|780
789|577
491|416
511|599
285|E888
404|244
570|276
493|?
305|518
403|707
413|282
707|250.6
428|486
291|365
428|799
197|331
250.92|786
780|403
511|466
282|518
199|276
567|789
402|414
276|357
575|250
536|345
595|599
305|782
V10|401
682|401
40|585
995|584
413|427
553|300
568|401
496|441
276|785
250.01|304
112|276
V58|250.6
287|907
648|647
401|244
V43|401
491|447
204|202
427|585
424|250.4
599|591
250.02|486
287|197
998|E870
250.02|437
411|562
496|516
780|250.8
410|997
785|250.7
204|303
403|466
491|280
276|332
278|542
413|244
786|427
285|V45
998|998
426|250
427|284
411|424
733|784
459|401
411|998
V42|414
250|V62
E942|414
428|250.01
278|780
786|250
716|414
402|272
253|562
428|250.4
286|562
578|250.01
507|496
250.02|427
707|403
416|327
278|278
344|414
786|780
197|403
284|198
250.6|250.7
648|646
303|331
788|998
276|311
599|997
276|41
250.03|496
496|150
250|780
492|414
585|428
788|585
404|584
486|518
411|511
789|596
278|701
599|437
481|250.92
729|250
197|276
575|285
440|730
250.92|401
E888|250
414|276
998|41
466|799
112|70
331|294
303|272
599|294
285|789
780|347
244|490
682|250.51
295|303
536|530
276|E937
403|425
250.02|201
585|496
424|389
599|8
250.6|401
401|285
435|244
276|304
427|425
250.92|496
710|250
682|424
518|486
250.22|276
995|486
780|416
414|280
38|428
453|427
578|295
198|599
585|280
250.01|368
401|465
424|719
682|686
411|996
305|70
556|196
70|296
250|443
788|250.01
998|428
427|E934
197|486
250.01|428
728|465
648|V27
486|789
780|427
416|397
585|14
250.42|414
427|250.02
304|722
585|591
250|647
403|250.8
295|250
486|424
404|786
188|276
599|707
584|250.11
815|E888
431|427
276|428
578|250.02
711|998
560|250
8|790
710|786
250.6|250.83
416|426
401|530
813|998
780|428
511|425
780|424
430|401
284|599
425|401
780|518
401|715
V49|403
584|8
432|342
424|493
397|427
861|850
584|562
574|292
511|518
162|493
785|V42
458|380
427|601
424|296
250.02|789
403|276
402|250
300|250.43
280|303
470|478
354|959
311|250
785|41
518|491
280|V43
41|584
730|707
718|721
780|E849
244|272
493|780
204|496
38|995
424|424
V45|412
411|493
682|295
584|250.7
625|250
425|E885
599|340
590|276
276|965
305|305
276|536
781|272
401|V15
411|250.7
707|250.02
486|473
496|295
787|E935
491|276
403|493
707|440
788|41
788|53
289|272
414|535
413|250.92
996|428
285|250.02
250.02|8
427|443
250|721
428|780
426|427
295|250.01
197|197
780|794
403|263
721|250
276|486
584|250.6
599|790
599|E816
427|780
576|197
440|414
486|491
564|250
518|511
799|411
623|285
427|272
486|599
584|496
285|287
197|V10
162|197
403|250.82
585|285
496|414
486|250
250|426
250.41|428
493|911
242|401
403|275
V45|401
723|250
728|403
491|286
V42|250.41
250.03|414
427|250.01
486|290
571|789
250.02|571
250|536
707|457
272|401
263|923
584|197
293|250
577|560
250.02|573
530|401
782|250
288|574
292|414
459|787
54|250
403|250.6
250|V61
444|427
511|163
997|788
276|997
577|340
733|486
276|V15
V64|250.01
396|397
276|250.01
585|413
300|311
496|413
787|250
294|311
428|280
280|401
492|250.02
427|794
558|785
537|V16
719|V58
780|272
276|578
424|496
276|286
V10|493
197|425
250.03|V58
424|427
E944|250
305|?
189|585
733|413
276|112
788|250.02
38|403
428|416
535|530
250|V03
411|286
196|553
424|530
493|402
428|274
518|425
250|V58
682|920
716|727
V42|250.51
340|250.6
E888|362
518|8
599|507
V43|250.6
276|8
413|425
682|250.03
284|135
276|696
781|784
416|425
305|438
585|250.4
41|V09
70|250
250.02|998
569|562
493|802
574|535
428|493
285|531
198|189
340|298
V17|250
278|250.8
242|413
682|620
41|294
317|343
250.41|250.51
398|427
780|786
427|294
847|873
707|287
250.01|305
790|414
427|413
493|E849
788|599
424|414
303|298
569|172
428|?
599|424
424|486
572|789
426|401
753|250
278|414
250.92|414
V45|413
518|495
403|250.02
250|593
303|780
424|403
711|712
707|730
401|427
198|287
333|250
V45|428
805|802
512|199
414|530
286|571
285|569
427|530
135|428
453|250.02
557|787
786|991
401|250.6
403|250.5
263|278
276|V45
V42|112
786|496
V42|403
511|250.02
276|473
491|710
305|786
403|599
250.02|682
342|784
E947|E849
518|272
250.01|295
286|427
41|285
356|401
135|786
493|327
411|278
648|648
250.02|V17
E944|458
491|518
781|729
571|70
386|473
707|466
276|799
284|287
280|425
112|493
276|515
196|197
273|250
276|593
584|728
682|285
250.43|250.6
782|414
427|238
E888|401
413|466
250.02|787
786|250.02
599|492
155|571
285|788
293|270
682|707
707|424
290|348
425|493
730|250.8
535|553
276|344
786|250.7
707|401
585|401
250.02|733
574|530
250|306
135|517
998|E849
511|401
280|272
995|38
533|250
784|437
812|401
577|303
707|204
998|496
458|V08
438|276
784|413
343|250
920|E885
242|V54
492|512
276|342
41|532
196|401
788|553
924|319
250|583
415|424
250.8|530
305|272
285|276
372|272
787|V60
493|295
614|250
311|?
496|515
V15|250
428|997
402|250.02
53|204
401|365
276|250.4
250.8|682
682|250.11
331|427
491|V46
581|244
332|493
496|867
403|996
443|250
788|790
710|715
250.01|411
427|305
402|413
730|443
787|624
698|E946
153|250.8
788|707
995|427
197|272
285|278
E928|733
792|531
710|403
682|892
496|789
278|401
305|530
707|276
250|349
150|148
807|729
599|578
437|250
V23|648
303|685
733|425
718|E878
202|401
E879|425
348|507
162|786
304|496
414|686
280|E849
599|414
518|311
438|491
E878|285
250.01|41
280|428
201|250
244|401
38|404
578|560
250.02|272
758|244
873|V45
873|E849
135|584
V10|414
285|41
585|250.6
995|281
553|593
276|782
250.01|331
537|285
486|584
427|733
530|276
250.02|396
427|785
571|427
V58|278
285|996
682|496
250.02|805
989|250
496|722
174|196
786|786
427|41
524|729
296|530
447|401
789|493
?|733
599|286
788|198
721|V45
682|518
427|338
401|250.7
250.02|244
272|V43
482|250.12
682|599
285|905
250.92|585
162|416
280|558
E878|401
413|599
202|427
70|456
493|112
785|730
491|307
403|492
591|250
426|786
998|424
276|305
V45|414
577|578
275|250
805|518
349|293
E942|276
590|590
250.7|707
722|272
296|272
250.02|729
250.92|389
242|427
591|198
789|560
511|787
250.42|403
276|808
438|403
434|276
574|427
150|278
38|585
252|997
493|473
198|197
681|41
585|276
474|780
577|401
335|787
786|790
786|553
491|799
727|401
404|396
276|920
250.01|311
342|458
537|250.01
782|272
496|305
428|250.52
263|V12
458|780
816|E885
780|368
459|250
250.6|918
510|511
648|250.01
420|787
599|710
812|?
428|793
280|E888
250.92|458
244|250.6
292|425
486|411
403|413
618|617
V42|787
403|250.51
584|578
211|V72
723|788
V58|401
340|285
578|250
599|458
292|465
250.22|428
585|112
276|345
250|722
724|401
584|560
622|305
996|444
780|V45
438|188
276|466
715|714
569|280
425|272
574|574
196|427
411|V43
250.92|428
535|536
428|285
276|729
211|250
492|428
403|250.1
295|518
786|414
300|300
575|568
429|250
288|E933
287|250.02
276|79
707|285
70|276
820|599
444|823
733|780
592|617
491|8
440|786
365|401
250|518
413|492
250.7|428
402|427
340|617
403|250.4
150|198
250.02|285
253|427
496|411
276|153
585|599
250.02|996
710|599
250.8|401
276|511
799|278
303|E888
790|41
276|V85
41|564
413|536
789|V58
530|414
424|162
309|250
287|462
958|730
314|313
446|584
558|?
599|396
427|403
428|591
V62|250
197|428
571|E933
730|682
425|518
682|403
728|244
403|287
440|250
424|250.6
196|507
451|401
491|250.4
416|427
401|627
403|496
592|711
785|496
707|250.82
746|401
599|162
E878|443
425|403
250.02|599
780|781
420|414
784|250
492|250
726|274
411|794
198|496
808|496
560|486
578|305
647|250
285|618
998|535
707|286
789|599
198|V10
250.6|496
154|707
250.02|585
250.01|722
585|203
276|294
V64|458
280|733
785|585
496|250.51
591|427
250|284
272|593
E885|910
592|401
289|724
496|340
599|995
340|492
284|432
137|518
560|E878
250.4|581
397|733
780|296
784|478
287|303
250.83|?
153|428
38|584
410|250.82
584|348
250.01|486
443|414
250.51|414
729|458
233|401
250.03|714
250.02|E944
599|263
276|715
70|386
250|457
496|396
V43|410
410|428
518|416
430|584
496|782
277|250
424|593
404|295
E878|V45
V15|?
998|614
300|250
272|272
250|309
425|787
492|V10
518|786
276|242
414|250.01
250.01|V18
E880|414
493|202
571|218
295|285
305|278
V65|250
920|780
42|112
599|198
250.6|250.41
710|401
682|276
276|250.43
305|583
998|202
239|276
491|413
682|584
250|786
70|8
496|403
255|250
336|722
723|412
428|711
428|788
304|276
578|280
284|202
585|288
285|440
722|354
250.6|276
280|285
536|?
710|496
250|553
714|250
584|296
596|41
294|225
250.11|511
250.6|414
562|434
617|626
717|250
198|401
491|511
285|486
306|493
244|443
404|285
250.6|780
250.01|276
285|425
426|362
808|280
519|506
414|716
648|665
401|V49
707|731
599|784
287|250
285|560
785|414
41|558
599|491
276|E932
348|285
434|402
438|590
444|440
707|799
401|276
511|997
357|401
41|530
599|402
250.02|300
276|162
250|716
491|250
401|840
491|427
585|707
996|707
250|496
415|453
707|729
402|496
250|729
250.02|V46
724|738
599|599
599|331
496|250.01
357|244
262|599
496|V10
403|571
738|722
496|V58
V64|250
250.01|656
648|659
808|807
294|272
276|271
785|250.82
397|396
780|386
453|535
250.01|786
378|378
283|250.6
250.03|424
781|250.02
491|287
424|276
996|414
V58|787
112|131
280|535
578|401
303|305
250.41|403
873|922
560|564
787|536
585|414
710|428
486|278
424|402
535|574
492|250.42
V58|305
996|276
780|438
518|110
250.81|707
250.91|655
293|276
250|280
785|428
511|250
250.01|294
998|414
276|558
648|642
413|438
162|196
250.03|519
356|285
707|272
710|437
515|492
250|V27
277|486
250.42|728
496|815
748|276
38|786
276|198
518|428
250.6|358
493|584
780|433
340|599
285|414
196|997
496|620
303|311
576|784
250.02|786
250.02|293
493|242
V85|571
276|196
784|351
276|244
707|443
250|281
403|715
496|424
465|?
294|493
401|V10
997|438
568|562
784|780
584|707
682|428
V12|412
276|530
276|571
V85|682
567|496
411|404
627|V18
873|250
435|784
V15|315
411|284
415|250.02
197|571
312|414
920|E812
786|784
428|458
276|402
295|789
276|789
293|781
E812|410
496|733
531|285
292|518
327|285
516|112
250.4|586
250|V17
496|730
571|599
789|578
348|348
524|250.92
250.4|583
428|250.92
284|196
707|996
574|401
250.02|608
997|E849
250|424
443|584
584|730
403|518
433|403
584|536
998|682
295|599
424|521
E885|250
996|599
599|278
528|250
621|614
426|272
496|996
276|299
250.01|244
493|414
501|428
292|440
733|424
578|694
428|V58
424|518
404|424
276|792
599|724
403|362
250.03|304
411|402
599|518
E878|287
285|812
275|712
595|V58
410|599
V10|250
401|790
285|758
425|462
594|788
424|397
79|?
682|785
E878|250
196|287
512|584
724|781
202|284
276|298
813|250
493|747
518|E888
496|266
250.02|342
682|790
94|577
434|715
573|426
786|996
250|428
788|427
569|276
491|562
424|412
428|411
E849|912
295|569
V02|V09
250.82|707
V85|414
530|553
443|272
621|496
787|780
410|496
288|250.02
813|841
998|625
805|808
715|V43
250.42|401
197|263
659|250
250|493
293|401
261|511
292|309
428|511
730|785
250.8|404
511|707
496|997
396|414
785|682
620|250
276|573
780|305
278|493
255|276
38|451
789|238
E931|789
38|38
401|784
453|511
434|342
250.92|427
707|94
314|250
780|250.6
425|E879
E878|414
682|278
111|?
191|305
250.6|337
344|790
584|997
411|250.41
426|496
812|599
786|729
276|382
414|305
250|437
276|E942
492|438
250|412
263|413
250.41|250.6
344|250
311|290
288|560
560|242
403|298
427|707
162|491
823|959
518|348
790|250.82
531|342
276|493
648|401
440|305
289|250
873|E819
V17|458
441|250
309|301
296|401
285|?
558|458
511|198
788|787
496|790
425|424
496|433
303|437
783|788
860|861
572|571
578|428
574|626
397|250.01
722|493
491|403
427|998
250|710
599|255
789|428
607|V58
196|428
198|511
285|347
682|304
E885|171
998|864
285|787
718|718
154|250
728|250
553|414
8|285
707|414
357|682
355|924
585|250.8
284|780
555|250
287|486
412|272
162|997
596|250
707|458
250.92|E885
250.01|997
427|436
825|E819
620|568
753|788
682|250.7
584|295
427|573
781|250.6
70|250.11
530|496
427|V10
599|V45
434|781
276|38
V42|599
136|250
420|427
276|333
823|438
250|433
427|411
707|V45
278|276
403|584
728|348
584|716
578|427
250.02|620
162|515
518|285
425|411
E932|725
482|276
568|250
707|303
250.4|296
682|799
300|401
511|278
599|V10
723|781
413|70
198|41
584|486
V44|401
282|493
519|491
530|789
998|423
250|785
788|295
296|414
998|780
577|304
784|E949
284|428
196|V10
787|414
305|962
135|414
287|278
196|496
250.41|581
584|788
244|250
786|278
711|250
428|709
518|440
515|414
707|459
427|492
427|V43
821|821
438|250
428|465
276|560
530|790
496|94
280|435
250.7|440
250.7|785
112|491
707|201
285|V42
250.02|V43
627|414
428|514
530|300
441|427
614|285
443|V58
403|94
784|?
575|276
E885|491
300|530
E885|813
250|327
793|790
453|414
416|424
710|478
780|924
410|285
495|453
812|812
427|719
584|304
438|290
263|112
404|276
585|780
196|414
562|455
425|V45
724|250.02
562|414
440|447
250.4|403
202|414
277|278
997|411
410|486
428|784
401|305
799|?
794|305
403|250.12
242|722
404|250
250|311
493|493
E934|486
185|250
799|303
577|250.01
250.5|362
790|153
574|285
276|458
486|288
452|571
486|250.02
786|346
909|599
435|250
599|250.8
135|8
577|250.6
584|305
250|V45
401|727
138|414
599|250.82
401|311
427|250.92
496|591
319|250
730|731
599|426
E878|511
722|722
441|428
401|E849
558|575
453|998
434|518
784|787
820|715
250.8|V58
369|370
458|414
250|300
E884|E849
518|38
E885|357
787|787
560|348
293|275
997|250.01
38|486
250.92|493
550|250
784|401
451|959
511|496
573|250.01
453|403
786|585
536|250.6
331|250
287|585
599|287
E858|294
403|V42
507|438
577|576
131|401
250|403
250.81|?
276|214
232|692
440|715
250.01|8
303|571
162|427
566|250
996|E879
785|584
373|250
250|564
428|292
535|531
440|996
272|288
881|919
756|722
112|263
585|440
250.2|584
V65|401
560|788
852|250
276|250.11
493|296
284|288
280|780
227|401
552|428
518|327
781|428
584|250.02
530|280
434|959
403|70
486|585
196|573
276|V65
729|E936
319|401
425|440
518|578
304|305
250.22|424
552|552
574|553
250.03|274
428|998
250.02|644
250|70
250.02|658
486|294
E879|285
578|585
707|619
694|401
V43|250
348|599
202|515
412|250
585|250.42
440|272
41|714
661|V27
V49|427
599|466
427|799
599|446
135|V43
427|V42
E878|331
280|E935
286|250.02
584|414
410|250
518|575
518|250.02
250.01|584
733|682
250.01|653
403|438
493|959
200|250
481|518
405|785
198|722
348|E853
348|995
70|571
428|459
V15|401
707|250.4
428|284
648|653
584|V58
276|368
401|593
386|402
198|276
730|41
444|250
324|285
425|614
272|414
427|402
250|659
287|426
730|428
41|459
285|V12
584|591
250|715
427|731
174|250
486|493
305|V15
786|250.6
285|V64
444|197
574|425
585|514
285|250.01
250.02|584
496|255
411|999
840|432
585|E878
578|153
515|491
425|278
V58|?
799|185
410|444
E927|401
414|681
427|426
496|397
V12|414
593|331
433|238
432|414
438|438
599|682
473|473
864|250.01
287|300
786|162
424|707
285|285
591|250.01
426|403
728|729
285|535
135|276
569|564
233|285
788|496
719|285
414|426
276|284
511|199
532|280
41|250.02
276|E879
486|402
427|724
518|785
491|250.01
276|243
790|305
276|424
428|253
250.8|227
491|515
719|414
V85|285
420|135
552|38
707|707
432|428
280|707
280|276
434|780
250.83|707
428|197
728|428
998|E878
799|567
250.41|70
276|873
250.02|295
426|276
799|518
724|719
283|401
250|274
428|996
427|729
453|707
784|342
517|493
785|707
250.6|250.53
198|428
414|440
518|424
276|724
250.02|714
724|787
562|995
V45|786
424|250.02
424|715
340|733
807|E849
415|401
198|535
280|287
584|933
535|280
291|291
530|535
403|41
444|682
41|591
413|411
729|401
276|E941
780|564
244|E932
496|599
486|397
997|414
250.4|585
414|428
250.02|403
536|553
577|414
784|300
558|722
403|459
197|V42
263|154
518|590
70|287
428|444
131|278
250.03|780
411|530
250.02|346
250.12|276
511|250.01
427|280
530|V15
250.11|558
571|401
276|282
789|414
789|579
V10|412
189|196
295|425
682|916
998|401
518|568
446|511
250|458
151|112
486|410
454|250
401|238
486|295
424|V45
492|276
493|464
244|285
327|401
435|401
8|401
403|536
250.5|599
197|491
401|695
285|584
204|217
42|711
788|V45
200|250.01
788|250.6
324|263
304|250
599|250.81
491|530
786|490
998|574
281|250
410|403
682|E878
496|511
250.41|250.7
780|426
715|250
280|414
569|428
276|518
250.02|433
790|288
998|413
496|443
414|244
250.01|455
217|401
512|861
309|250.01
788|414
303|291
250.02|V58
285|E934
723|780
172|403
427|473
536|789
V63|401
511|424
786|593
599|536
425|135
511|584
433|507
998|403
94|276
682|250.41
788|530
295|435
250.83|996
584|682
427|300
780|E888
496|429
496|552
620|493
401|278
V42|250
288|401
427|788
250.41|401
285|410
276|705
581|599
276|272
403|309
493|250.01
825|838
V45|403
682|272
70|789
250.1|291
496|275
272|278
785|276
998|250.01
578|491
141|196
?|591
394|710
250.7|V49
218|626
202|250.01
272|294
411|250.42
710|272
491|202
728|250.42
250.01|V58
496|135
424|135
250.02|780
574|197
250|558
515|332
424|785
427|218
250.52|250.7
V15|742
250.01|280
70|455
E932|250.4
786|V45
707|250.8
250.53|250.6
278|413
585|451
252|250
250|294
725|250
560|404
593|250
569|553
781|783
585|493
303|790
250.11|276
918|305
E849|402
414|593
997|276
805|244
V43|787
276|413
724|278
920|910
185|197
784|496
592|337
560|599
358|790
806|584
593|285
682|305
997|512
486|157
V18|?
250.8|492
996|V12
567|428
401|250.01
250.02|278
799|285
312|401
507|348
427|V64
276|574
496|437
197|278
38|780
412|458
E947|174
280|585
923|438
V42|250.01
440|V45
428|266
403|433
994|465
794|412
401|443
535|403
292|70
250|781
E849|332
496|53
276|595
682|786
507|250
153|196
599|199
425|250.92
577|250
728|924
?|496
512|250.01
8|276
788|567
492|493
E849|401
787|?
788|618
496|V15
486|38
135|719
535|723
401|428
496|250.41
426|E942
411|250.13
V70|496
456|250.01
493|428
518|995
570|571
722|V45
425|404
584|293
250|292
601|250
E888|272
250|441
873|427
70|787
558|250.6
682|425
294|397
786|599
287|403
343|276
585|536
648|652
401|V45
E933|174
492|V49
646|648
718|250
250.92|413
V62|496
424|300
V10|272
250.4|V42
427|E849
440|401
250|373
996|401
789|786
362|368
426|305
250|466
438|530
250|790
250.42|710
276|555
780|301
E868|250
250.6|427
428|250.5
518|410
820|401
410|414
348|276
38|250.03
401|455
V42|444
250|465
276|995
599|597
403|722
287|714
599|511
496|402
465|401
250.02|572
585|466
397|789
293|412
427|278
428|V15
496|592
287|428
786|486
250.82|780
250|725
428|305
496|560
112|799
714|278
280|280
530|272
309|300
493|401
462|?
203|584
427|714
403|196
199|593
996|682
429|427
411|250.4
250.41|413
427|518
730|997
584|575
300|271
552|250.6
562|714
496|273
411|440
250|642
560|V44
415|427
440|244
511|532
427|565
250.01|287
995|599
680|401
327|272
337|730
429|276
427|560
433|428
401|438
396|496
250.92|278
425|250.4
788|591
729|276
201|571
250.13|998
276|378
411|V12
434|714
584|492
197|560
365|250
250.8|709
518|784
411|447
682|451
557|428
427|512
605|?
569|569
599|342
790|185
413|443
511|585
276|250.51
397|401
611|250
425|786
250.01|911
401|?
564|E947
493|244
250.6|250.52
461|401
850|250
414|433
466|786
196|733
906|250.6
491|V45
156|197
492|599
250.02|530
560|707
516|250.02
486|590
255|301
826|250.6
424|434
335|401
250.81|250.6
424|920
682|250.02
584|327
197|496
642|250
285|782
276|996
486|784
416|780
574|518
491|995
E924|682
411|333
340|996
518|414
8|428
682|296
305|E883
276|781
437|433
V54|278
781|758
486|345
285|478
493|8
307|250
428|162
560|535
250.01|342
780|402
41|414
300|788
244|276
41|725
204|285
285|529
V62|401
707|780
401|780
496|412
305|280
305|414
V15|311
112|288
284|70
490|401
250.01|682
276|250.52
410|250.7
428|202
250|664
411|997
155|197
40|707
261|576
458|558
491|584
303|300
519|414
786|530
664|663
250.13|435
595|41
428|727
496|286
426|426
403|284
250.6|530
250.51|596
305|789
427|277
V42|276
196|185
799|250.52
299|780
250.01|716
425|332
536|577
599|280
250.02|995
427|250.6
411|780
574|272
403|285
584|250.8
411|453
356|250
414|518
572|780
396|V43
574|571
V42|416
844|250
286|280
438|414
788|401
584|491
998|433
532|427
174|511
411|276
574|789
411|518
491|70
340|812
780|250.4
345|401
154|198
250.01|585
590|585
414|413
466|416
788|290
789|E878
682|250.01
198|196
250.13|491
571|574
585|162
309|V15
996|719
799|414
922|401
263|250
507|996
V85|560
250.12|278
805|733
491|250.42
703|285
410|518
584|416
997|518
295|787
591|592
491|473
272|530
518|493
790|253
424|416
250.6|682
997|787
572|401
428|571
V58|250
250.01|787
995|276
626|278
496|486
648|644
427|789
440|38
V45|285
205|585
618|788
250.51|585
310|250
850|486
196|275
425|413
292|780
486|272
V45|729
337|530
958|414
997|511
786|686
780|478
682|443
785|250.4
260|428
296|300
38|276
305|342
707|V12
535|211
285|729
E849|562
569|250.01
250.02|294
465|403
276|250.82
357|344
427|490
327|250
337|458
411|425
276|815
440|276
282|412
425|780
414|425
682|280
714|780
584|250.21
737|715
250.01|496
198|V58
300|319
250.52|276
250.51|401
429|401
433|782
414|287
285|272
305|E880
860|E816
285|V54
291|724
707|711
276|535
276|783
E885|788
577|998
996|482
780|?
E829|401
253|692
599|576
535|458
518|402
486|682
E884|290
276|461
585|518
204|414
782|511
V53|428
784|244
584|581
558|276
250|342
94|707
707|584
584|285
599|250.4
244|493
402|780
729|722
611|414
V62|309
585|786
493|590
428|331
558|272
250.6|995
432|250.02
560|715
285|733
277|250.03
578|446
560|250.02
276|784
263|294
998|593
573|599
486|196
70|E931
250.01|412
284|276
303|304
297|401
413|585
542|250
532|531
710|736
250.02|660
53|250
569|599
496|V54
291|303
997|496
250.81|276
721|722
70|305
585|250.41
482|458
403|574
E819|E849
996|305
293|682
376|360
348|295
599|821
491|E885
250|600
441|425
531|530
733|185
150|276
250.02|V45
157|599
553|401
403|250.42
873|780
427|263
397|250
427|412
486|438
276|349
275|238
276|203
756|354
455|455
599|789
599|787
428|999
562|305
410|411
584|V85
440|585
E812|924
560|401
292|784
202|425
284|456
403|197
11|707
493|466
427|595
402|396
571|250.01
285|332
441|584
569|401
596|188
585|998
250|656
710|714
593|493
486|403
135|599
934|787
284|518
780|571
585|287
710|402
425|707
427|556
V45|410
571|272
293|242
452|560
263|707
433|250.7
342|730
414|412
196|500
707|280
491|571
599|562
53|403
428|728
250.92|705
197|250
285|496
599|153
263|428
837|250
276|331
728|518
284|189
805|427
304|V15
403|410
453|E878
518|V85
564|V45
427|438
998|296
577|780
250|788
250.7|250.42
348|401
599|515
305|276
285|250.4
150|197
427|174
747|250
428|466
411|250.51
786|280
425|E888
280|427
434|782
782|782
530|426
799|788
424|311
197|285
V12|401
70|577
197|V44
721|250.01
357|250
401|459
427|441
682|414
486|300
707|493
70|786
789|496
530|729
581|428
482|799
411|204
V54|V43
847|250
337|403
492|789
413|708
199|332
518|478
428|250.6
198|412
481|584
V15|278
41|682
415|444
V42|424
250.7|250.51
110|41
196|340
250.22|425
276|577
780|425
453|453
250.6|41
250.7|518
403|332
285|402
198|250
E944|780
250.8|417
V62|272
793|V16
595|276
276|296
250.5|285
289|428
577|567
70|780
458|404
285|305
238|742
70|428
571|275
285|998
403|282
V65|425
250|571
781|780
805|722
707|378
411|244
285|621
427|211
996|413
403|394
413|573
41|599
135|?
562|682
867|250.6
250.7|696
491|424
425|608
560|305
291|311
596|401
250.02|203
416|493
595|428
276|300
414|424
280|250.02
783|285
250.01|307
435|433
410|427
780|585
682|112
641|648
618|996
38|999
584|V42
278|244
427|163
424|410
274|682
276|491
244|278
792|401
781|278
433|250
112|342
493|465
250.6|285
707|444
707|438
250|704
308|250
786|787
784|294
278|599
496|38
536|357
340|584
425|250.51
571|250
136|428
426|998
276|463
599|493
531|518
312|250
692|253
282|288
287|V10
585|996
808|428
403|511
250.93|304
482|482
401|426
785|996
197|518
682|253
758|401
416|428
394|250.92
368|250.6
428|515
305|453
592|648
413|426
38|191
729|530
837|825
530|250.01
287|276
577|438
285|E885
196|255
560|290
604|401
250|698
42|305
584|38
714|401
585|535
303|710
357|729
250.8|433
466|401
785|305
433|204
599|571
428|786
157|577
E900|491
824|E888
154|284
250|782
8|?
710|425
491|250.6
410|250.03
585|682
296|305
530|250.51
276|293
710|413
250.81|41
285|295
E947|599
574|340
157|189
515|996
284|E849
492|427
414|781
434|599
250.03|401
V15|272
780|873
459|V72
414|996
414|296
162|250
444|459
403|486
V45|425
574|424
530|536
453|V10
V45|496
799|276
244|V10
789|276
280|553
446|250
444|337
250.11|287
250.83|585
424|433
432|486
V57|V43
564|V85
802|815
162|244
444|401
293|294
300|V43
577|135
V45|787
300|278
424|442
481|295
511|682
574|428
410|425
410|V12
E888|414
362|250.5
518|535
627|620
276|794
403|570
781|781
V65|250.8
574|250.01
413|250.02
204|250.02
799|162
458|305
403|280
411|300
261|276
507|V62
648|649
250|290
276|250.8
428|250.82
305|555
162|428
707|713
585|V42
496|533
250.6|707
584|41
276|70
780|250.03
250.01|664
557|562
344|707
584|250.01
428|593
E849|E935
518|577
285|726
496|272
516|185
591|250.6
511|276
250.4|593
404|250.53
625|401
250|784
721|721
486|250.6
162|401
438|V85
620|220
493|710
162|511
569|455
427|868
584|996
285|E878
441|441
426|285
276|596
112|V58
786|244
599|397
244|?
305|54
786|300
427|E878
289|401
799|711
288|787
496|924
590|V58
790|707
780|996
427|486
250|438
599|E932
785|780
135|571
507|401
411|292
424|E878
250.83|536
560|428
V43|E878
496|787
70|295
458|401
601|285
710|435
486|70
428|807
414|789
250.1|276
496|308
543|278
250.02|218
780|135
403|786
401|V12
250.02|424
427|738
576|532
280|300
305|599
560|427
591|285
572|285
280|458
388|525
591|593
711|274
531|562
427|813
873|599
482|493
578|496
410|426
312|462
423|272
411|585
154|453
413|250.01
263|427
185|562
620|593
425|197
493|358
285|211
300|V45
787|250.6
70|906
280|E932
999|682
428|250.8
511|251
66|719
780|362
564|401
518|403
453|799
404|414
562|211
595|250.6
530|787
250.01|344
284|250
569|250
558|250
428|E929
250.51|614
515|250.01
250.02|242
199|250
250.03|342
444|272
780|492
427|459
305|493
496|457
428|397
585|250.51
413|782
627|401
304|357
250.01|255
162|287
413|276
411|593
303|569
424|492
346|250
492|722
581|780
250.01|433
E878|440
303|250.01
780|312
304|424
197|562
789|789
250.01|438
462|53
998|543
E870|414
335|E932
511|285
414|396
593|401
305|V10
V45|599
824|825
438|428
250.12|305
491|435
296|250
276|319
473|250
427|578
279|112
398|396
733|996
788|781
496|784
433|496
274|345
599|593
511|250.4
787|564
272|574
411|285
428|V12
427|604
642|648
287|170
812|578
611|250.6
434|428
428|303
577|305
590|280
296|250.6
527|414
482|250.02
414|715
584|424
428|E885
411|577
730|424
780|831
998|250.6
250|358
250.02|781
424|681
496|682
426|425
724|358
403|453
425|250.01
250.01|719
724|338
287|397
682|396
496|300
997|434
250|V16
496|571
276|562
558|611
491|250.02
496|611
518|V10
585|41
591|562
291|496
288|202
446|599
717|401
427|296
507|478
162|396
414|250.92
428|41
511|396
250.02|331
577|531
70|250.03
305|491
427|255
537|534
292|585
E879|E849
782|278
411|V14
250|596
998|617
785|V58
300|250.42
440|250.92
883|E919
250.42|583
411|599
428|V54
191|276
996|790
280|807
576|518
285|574
401|794
424|331
250.02|426
162|305
255|414
958|250
250.03|?
434|250
197|427
428|295
786|564
305|492
998|427
428|412
285|398
493|396
424|786
998|599
648|664
996|V42
250.03|593
780|726
614|401
440|250.41
997|585
571|491
790|518
413|250.41
250.6|413
203|198
682|998
996|427
558|333
478|250
518|599
242|250
428|453
V54|496
995|250.82
562|401
786|250.01
403|998
305|294
593|250.8
528|682
425|289
413|794
348|202
296|V62
263|493
433|V12
518|453
446|E849
250|724
425|999
428|845
E882|E849
599|564
9|280
403|729
515|276
493|272
585|8
272|V15
250.12|599
429|425
728|276
805|805
250.7|682
591|590
596|789
294|?
435|290
427|340
295|560
250.01|277
410|490
599|799
E939|496
807|401
193|250.5
784|344
486|577
250.6|945
70|427
202|453
E932|278
427|244
518|42
682|356
440|425
197|495
228|401
427|E930
443|250.6
202|250.02
824|414
785|786
825|E812
696|401
346|345
401|781
780|958
435|428
726|401
403|E947
403|295
250.82|411
447|250
799|466
465|250
585|250.01
197|199
197|250.01
250.82|377
V57|250
425|458
41|E878
781|401
117|305
599|555
250.92|780
250|E815
411|584
285|627
496|562
482|560
518|584
305|295
507|427
157|401
591|401
443|305
E939|276
285|715
250.03|244
571|291
250.02|564
789|568
386|435
723|250.1
518|287
280|788
427|79
280|491
293|?
287|458
287|571
112|585
150|427
276|591
482|516
250.02|648
799|250.8
427|317
473|780
574|576
250.8|278
250.01|285
518|780
486|285
998|562
403|V10
337|799
714|V58
560|452
303|287
493|337
344|781
154|788
536|263
70|414
348|496
285|E881
401|294
276|751
425|515
250|34
276|E930
348|342
794|723
401|250.5
577|789
507|730
733|332
202|285
425|396
444|496
493|492
276|189
601|788
601|E934
924|E917
707|784
70|70
453|789
997|V65
223|486
250.6|282
812|822
456|285
496|519
873|250.6
627|752
997|410
584|250.41
578|285
437|294
285|250.6
404|250.41
342|278
425|305
780|722
682|794
518|996
428|745
312|312
295|162
537|250.13
V42|250.81
42|591
717|727
780|784
787|276
780|198
573|336
701|278
285|E819
427|569
466|780
425|242
403|278
530|319
511|196
227|465
250.01|416
558|787
250|472
491|569
250.01|V27
276|733
438|997
591|278
453|424
252|227
455|250.6
780|333
296|304
648|424
348|250
278|412
850|881
998|611
305|532
401|717
980|?
424|V49
719|401
V15|396
728|250.02
492|413
560|496
578|8
860|865
278|305
276|592
579|552
279|311
786|473
444|428
784|305
250.01|309
253|255
285|250.52
433|414
250.02|533
427|E935
428|443
425|996
272|250.6
250.02|707
V62|305
211|535
413|211
998|515
444|285
203|E947
799|515
428|402
789|569
593|296
507|276
303|535
425|599
535|535
591|618
250.01|V12
530|338
575|789
576|250
620|401
411|V58
305|577
294|332
496|290
507|425
427|E939
156|707
591|197
250|319
V45|278
571|585
713|707
250.82|493
203|E932
998|250.7
250.82|413
250|599
487|70
138|199
275|276
780|250.82
403|515
785|433
682|204
789|782
414|V58
441|414
276|197
491|410
432|250.5
211|455
537|599
250.01|607
568|584
413|398
250.02|844
250.6|70
E885|250.6
401|300
573|284
807|834
E932|294
444|E879
789|787
112|707
648|997
788|V43
401|250.4
584|453
250.12|996
451|780
785|571
E888|332
785|401
456|593
780|303
250.03|599
599|592
577|584
691|250
112|250.01
820|862
414|300
250.02|70
112|427
250|696
585|278
276|E943
560|790
414|309
428|8
397|824
729|782
820|913
574|250.02
E932|250
250.01|788
401|496
415|276
345|414
787|478
427|298
511|348
585|424
250.11|272
518|305
404|496
342|351
518|585
434|997
780|466
682|293
427|348
162|492
250.02|531
280|411
595|197
287|331
296|?
790|428
403|753
475|401
567|287
410|250.01
413|477
599|487
285|357
276|290
789|303
790|682
507|518
283|564
E929|426
153|?
295|428
349|599
584|250.4
410|199
185|401
881|891
428|578
492|202
41|8
996|250.01
571|185
298|301
346|424
V63|496
599|537
491|197
711|599
203|473
255|401
?|401
250|459
555|578
560|402
V10|V44
789|733
575|575
785|112
250.52|362
515|112
250.02|802
784|433
276|379
831|920
711|716
530|250.92
305|785
305|300
410|996
784|626
242|428
401|9
787|535
682|V10
280|V65
357|574
852|276
250.01|996
805|850
780|787
428|785
295|348
648|V23
998|997
577|357
518|197
295|345
276|281
277|577
785|997
575|553
403|530
70|812
713|682
403|311
682|286
997|428
482|491
648|656
340|443
996|250
197|296
293|112
585|V10
295|458
511|512
427|593
507|295
162|189
511|411
557|569
250|413
707|788
478|787
511|413
276|E888
403|580
711|41
250.02|514
707|255
584|250.82
585|V64
451|250.43
681|443
250|607
482|427
536|250
705|648
250|733
205|250
V85|466
611|E849
196|288
410|202
288|250
459|285
427|E942
250|562
560|272
293|331
535|41
518|530
553|530
162|799
518|295
924|E888
E942|300
786|V15
286|453
558|211
440|530
595|401
286|250.6
396|578
998|250.41
997|442
303|342
790|V43
712|715
112|250.6
458|427
205|287
821|275
427|453
558|558
298|294
276|250.12
578|211
567|250.41
285|284
428|410
397|276
250.6|428
276|261
250|794
577|E932
780|250.01
263|496
280|442
491|493
496|?
348|403
411|V85
599|135
250.01|427
781|368
V70|250
201|198
780|535
189|250
433|38
250|873
780|263
250.02|569
401|440
432|585
42|511
518|611
218|617
197|158
453|53
202|?
617|614
591|598
422|425
599|V42
584|E932
V54|V45
11|420
V64|280
396|997
414|250.8
780|274
250.03|681
493|340
998|276
599|440
293|780
511|428
162|518
729|784
599|38
263|577
349|250.43
196|174
564|250.8
296|428
518|218
285|250.92
435|280
386|250
682|491
722|721
707|198
162|414
433|424
443|401
429|414
342|438
868|E812
V42|786
250.02|696
790|404
550|285
491|255
250.01|404
250.02|515
414|416
244|V45
204|427
233|250
250.01|53
515|784
250|355
250.12|401
342|437
518|411
492|780
560|591
403|153
250.02|V12
536|250.41
V42|402
94|285
595|780
998|?
305|412
424|305
578|599
733|905
491|485
585|719
412|V45
816|E888
401|555
288|153
807|427
401|70
53|428
913|924
486|286
250.02|466
309|493
707|596
296|E950
473|274
276|373
424|682
560|511
601|599
807|786
780|304
531|280
276|519
250|714
294|414
785|250
496|V45
799|599
780|493
787|218
394|401
250.51|250.41
250|228
112|428
428|79
808|276
427|250.1
41|707
682|458
410|197
440|285
197|250.52
599|618
593|726
486|296
154|V58
493|530
599|756
V42|250.03
285|455
197|189
789|425
284|789
E944|401
280|614
574|995
710|530
599|204
681|250.7
250.6|537
285|154
V45|250.6
805|812
780|429
496|E884
599|250.41
496|842
428|250.12
519|305
250.42|593
599|297
733|716
710|135
250.81|491
250.83|285
342|433
272|573
294|285
425|425
280|537
413|997
595|618
428|725
E935|424
491|466
706|41
682|741
415|312
396|584
788|593
515|424
560|567
540|401
555|427
296|313
401|441
428|211
780|785
995|250.42
295|41
592|250
401|250.9
728|V12
276|V43
780|511
482|518
486|433
426|250.6
197|250.02
585|799
196|250.02
250.53|250.43
722|560
780|244
284|584
864|850
250.92|V58
518|250.7
496|714
276|590
786|511
567|584
250.5|414
872|E888
788|E942
174|198
V12|V58
518|569
250.03|882
707|250.7
250.8|E947
250.6|E933
250.13|112
340|162
552|997
287|285
V85|791
250.92|276
280|424
250.03|428
V42|V44
715|780
998|V64
424|491
733|428
403|790
349|250.02
465|V58
584|411
781|331
276|725
250.8|780
491|396
272|577
998|112
250.7|730
596|599
280|562
575|38
250.22|112
453|8
E930|465
250.01|660
250|369
440|681
242|241
434|425
242|362
682|733
840|V64
428|250.7
963|780
286|428
220|401
481|428
491|V15
250|477
486|426
584|410
428|715
251|250
250.6|437
577|575
564|250.6
584|785
518|625
368|438
552|496
414|250.6
585|294
398|397
296|244
780|295
198|427
413|287
415|997
486|112
482|428
780|250.02
285|836
250|682
403|401
496|593
595|788
799|486
486|250.8
599|718
428|873
424|781
411|250.82
276|383
250.9|715
491|996
434|424
820|428
250.42|585
536|558
285|E928
E878|250.7
601|601
427|V85
410|434
266|250
996|453
272|311
724|789
8|272
205|486
416|787
411|342
446|287
512|427
V45|V12
285|696
584|332
276|411
401|372
723|518
41|493
493|599
413|998
402|533
401|412
414|536
354|250
197|574
576|41
250.01|293
590|112
250.6|585
482|599
648|250.02
719|V43
599|290
428|250.51
585|453
280|626
590|573
280|789
112|786
202|820
416|784
496|V46
531|496
414|V10
465|414
481|276
799|V58
276|E935
805|599
276|250.92
707|274
276|600
789|199
459|457
905|E929
286|458
263|799
807|E888
599|250.42
425|491
403|807
558|285
788|185
8|250.8
V58|522
283|284
295|493
V61|?
787|786
428|719
595|250
250.01|314
410|424
292|303
250.03|786
599|284
332|250
211|427
340|344
289|460
585|404
427|571
414|285
276|250.83
233|600
397|414
E935|280
599|?
293|784
802|E816
440|459
250|288
451|414
577|571
278|327
250.81|646
486|8
486|414
626|626
225|401
428|433
V44|250
444|997
401|731
250.5|250.4
574|303
998|724
426|486
304|295
599|723
577|263
487|276
996|280
440|280
496|V42
607|605
682|404
491|162
447|411
515|53
783|787
242|723
162|852
413|558
784|781
289|E849
785|599
496|327
280|E880
562|311
401|413
840|250
311|293
310|401
185|275
496|282
E885|285
923|401
296|276
250.32|496
440|250.7
162|284
425|398
847|842
348|427
411|287
493|998
585|70
726|250
799|70
202|276
577|553
276|516
250|575
285|396
575|787
V58|424
70|250.6
285|562
490|733
496|303
723|401
786|782
162|780
250.02|303
726|716
428|337
453|239
724|535
337|728
789|788
250.02|E942
202|204
707|357
626|617
285|571
378|401
428|286
250.92|?
401|782
V42|V58
250.01|998
320|70
512|496
626|250
287|70
428|198
280|625
41|780
V10|780
813|E888
285|599
414|466
285|438
785|518
493|786
648|V58
513|730
332|596
431|250
276|998
290|368
427|592
348|344
786|211
511|807
53|425
153|401
625|618
204|197
303|197
403|883
250.03|287
204|424
459|707
518|558
427|138
599|996
562|750
780|611
552|574
434|427
575|424
558|401
112|482
429|428
250.8|731
349|707
785|403
304|278
285|157
491|250.03
V14|250
536|8
453|404
516|53
789|278
238|780
250.82|8
250.01|70
428|536
780|E878
710|733
799|424
574|V85
250.01|211
682|?
403|250.03
584|272
250.9|V27
V12|496
591|185
276|E849
403|441
250.02|V66
250|331
568|427
515|41
301|729
241|250
250|54
496|277
156|599
250.41|536
413|996
909|V10
345|250
866|861
226|401
492|305
250.51|553
716|250
E878|780
276|V64
296|250.4
428|404
285|537
305|301
337|250.6
79|790
250.02|E905
288|131
V85|496
780|459
250.02|535
394|496
311|V58
596|788
433|433
425|782
574|276
780|E850
722|787
403|396
244|414
458|285
812|802
518|593
403|723
996|440
E932|401
295|250.02
250|462
279|244
E932|414
250.83|737
435|780
532|285
556|414
276|594
425|530
250|625
427|250.03
250.7|250.6
250|372
414|794
491|519
250.81|250.7
560|536
789|584
285|E884
413|250.52
790|401
403|784
799|198
578|707
250.01|425
E905|250
707|425
486|41
444|787
794|564
511|438
289|511
710|515
250.6|278
710|424
486|519
787|575
285|518
786|295
458|272
590|401
426|?
428|494
682|135
282|244
208|278
V63|276
652|648
486|E965
518|250.6
397|402
789|438
205|285
276|287
518|728
42|477
788|403
626|256
518|162
403|289
553|535
607|?
250.01|403
507|E878
530|786
486|250.03
226|275
780|808
250.92|403
425|724
427|440
453|599
496|530
294|331
301|300
280|536
427|8
584|780
923|719
905|?
250.82|428
496|242
410|585
155|250
263|599
496|304
250.13|285
E816|250
553|285
250.03|276
287|584
569|733
414|250.82
185|244
V45|250.01
585|486
591|288
590|600
493|365
280|403
250.02|280
413|786
183|197
311|493
401|729
V54|403
507|250.02
608|608
196|280
424|425
70|401
784|428
571|428
496|138
413|?
693|276
197|402
493|263
424|724
41|293
276|805
250.01|296
452|8
427|920
585|250.43
42|250.4
428|395
250.52|491
412|411
305|250.02
410|493
250.6|729
V16|250
581|250.5
276|255
290|414
453|287
202|584
278|784
285|V58
506|491
585|293
569|785
E849|285
312|250.02
567|305
424|729
V42|250.53
453|780
250.02|288
781|427
724|V45
996|585
250|533
276|E826
250.03|648
578|303
584|404
571|286
285|338
577|785
427|433
491|278
518|507
785|443
518|492
618|623
907|250
496|287
486|162
715|729
441|V45
250.01|558
780|553
250.82|E888
196|453
250.01|V15
786|250.9
250|429
512|276
491|564
599|596
428|576
34|250
495|202
E885|V45
799|V44
250.7|250.41
553|564
250|V85
787|781
530|278
453|278
154|425
780|250.51
584|580
211|280
403|203
562|276
250.02|625
342|781
486|203
873|873
250.42|424
309|244
250.13|782
276|240
162|555
585|V63
616|250
244|782
250|799
715|V12
444|785
741|599
401|733
427|311
V45|794
592|598
E885|496
251|348
205|997
250.53|424
404|E934
780|V49
807|E885
396|511
203|998
852|599
410|41
496|41
250.02|263
591|599
996|E850
435|414
V45|585
285|281
250.92|799
V85|338
276|266
305|403
873|781
453|616
626|298
599|715
440|412
244|427
496|453
79|V61
611|786
518|250.92
799|327
648|663
780|715
519|786
518|250.12
280|618
782|E932
496|584
244|600
V65|715
250|V49
296|971
494|493
426|V45
401|493
401|533
493|403
401|995
682|745
397|424
250.8|571
719|729
276|404
707|530
458|426
171|V12
157|250
275|?
600|996
584|535
38|263
202|496
280|569
250|490
413|733
250.4|276
600|596
E853|965
427|293
V72|401
569|250.02
998|250.02
519|401
424|413
427|250.8
996|78
585|V15
552|403
297|250
153|199
654|648
599|435
233|403
38|456
707|E932
285|280
250.01|204
922|923
295|790
799|250.02
196|697
402|250.4
626|621
799|396
530|574
428|204
427|457
591|V45
997|444
730|790
780|287
416|394
440|785
491|733
396|457
816|824
496|244
70|473
592|599
456|428
577|428
280|784
823|250
285|V43
285|218
293|428
424|342
808|805
648|250.41
250.02|595
374|401
591|425
571|511
402|424
486|511
403|795
300|V17
586|276
441|401
214|250
278|V10
496|197
305|250.01
263|437
429|416
250.6|465
577|577
250|259
396|518
578|425
297|298
412|428
413|511
425|410
V85|530
785|840
490|784
413|331
428|260
780|591
V63|593
805|E885
799|786
707|288
578|578
357|496
790|786
202|403
436|401
491|707
785|429
295|568
327|466
562|531
577|997
591|753
278|724
552|278
162|585
584|466
427|531
305|496
250.82|41
780|348
413|250.4
780|250.7
569|578
794|794
401|490
303|295
729|781
493|V58
196|584
403|342
426|416
784|396
581|276
396|433
311|V15
276|V42
813|958
250.8|V45
285|E818
433|784
681|707
277|276
787|518
433|401
307|496
V44|414
242|E942
389|250
E888|250.01
998|553
288|790
295|272
599|575
714|311
218|620
492|518
250.02|301
112|305
250.02|472
41|604
250.22|250.6
453|462
225|250
E934|E878
250.22|41
576|496
434|433
496|342
415|304
428|792
599|558
?|E888
710|583
728|250.12
198|403
996|996
780|E935
401|E932
428|569
813|812
707|250.03
112|756
E935|456
V85|428
277|414
196|515
372|724
410|491
719|905
578|788
252|780
288|250.01
427|564
518|515
295|311
428|V85
162|327
414|998
284|V55
584|574
492|782
599|434
808|E885
413|412
996|452
627|250.6
425|426
250.4|285
604|250.02
808|E812
789|780
410|785
218|614
294|E939
8|458
571|403
626|625
276|396
198|250.51
250.81|8
53|401
198|512
196|38
410|396
599|516
682|997
288|E947
337|414
V45|272
250|693
250.52|250.42
344|401
342|250.6
535|455
719|V12
294|780
614|568
681|V58
250.52|427
566|682
250.6|412
797|307
295|805
34|918
415|696
787|311
435|719
428|250.42
202|V46
701|250
332|783
428|507
427|V15
491|682
507|511
453|458
425|277
424|780
599|242
250.03|E880
342|787
584|434
277|285
304|303
444|493
996|250.51
427|331
590|41
V85|461
427|250.51
969|780
707|41
342|333
278|287
560|410
599|410
250.02|997
276|426
730|94
634|250.02
794|V17
332|296
458|250.6
372|?
428|573
414|780
V58|276
V63|780
515|300
V42|997
997|250.4
250.02|307
510|491
444|403
799|530
682|608
730|440
493|311
577|278
311|414
441|780
403|426
203|599
203|453
585|578
491|295
250.02|706
491|331
433|276
484|136
741|719
424|287
250.41|414
401|714
591|287
294|787
496|284
41|787
413|584
787|455
135|278
434|413
722|427
519|272
376|250
426|599
V12|V45
453|250.83
295|491
396|681
296|333
486|722
560|250.42
850|427
599|348
459|780
250.8|788
340|250
250.02|507
414|521
250.03|788
599|250.03
250.02|282
515|710
305|E888
428|296
536|276
816|883
491|570
425|E878
250.01|621
799|496
250.51|403
733|288
42|496
276|537
428|263
730|999
491|198
566|780
250.5|276
535|250.6
511|402
821|464
996|250.02
E884|438
250.02|908
583|403
998|790
784|250.6
515|402
401|600
285|V85
507|428
305|402
E878|403
276|576
427|535
491|303
781|820
38|250.01
413|293
E888|V58
515|518
493|721
250.01|681
285|823
294|428
401|553
276|250.53
733|276
V86|780
456|456
411|250.92
428|531
250|V44
403|V15
250.11|250.6
787|438
789|70
831|275
584|396
681|250.8
250.81|585
785|180
405|173
599|600
295|558
296|309
250.6|V12
562|558
155|576
250.01|278
842|E956
882|41
204|533
590|285
415|250
345|276
250.12|584
413|440
382|380
572|198
189|198
266|300
54|V15
V54|599
