00
410
423
276
812
715
530
434
350
296
430
599
432
250.13
184
780
486
428
577
786
822
626
996
250.4
518
722
433
682
414
535
493
288
724
38
562
427
250.8
239
571
802
572
416
426
153
527
552
440
250.6
560
648
200
491
789
820
250
204
584
998
482
185
514
515
250.11
402
250.22
711
435
574
444
790
453
659
250.12
411
415
481
295
250.92
250.82
787
250.7
331
531
386
590
664
578
487
553
454
V57
558
202
965
297
162
593
79
377
600
425
311
298
726
595
401
860
174
V56
211
447
608
824
250.03
241
458
617
182
278
436
730
191
171
250.41
507
250.81
292
287
592
441
189
404
424
285
660
813
250.02
383
358
396
733
197
567
157
198
494
250.2
188
852
807
53
536
716
575
997
485
681
490
465
V58
618
V55
707
431
782
721
825
805
537
511
218
784
496
557
11
958
291
V26
969
906
112
723
466
355
305
375
280
150
403
398
601
462
684
851
451
250.1
155
999
250.42
890
821
516
448
475
160
82
510
333
710
252
540
566
850
564
378
307
781
840
972
823
519
V60
443
459
945
714
294
348
445
528
227
727
962
738
581
242
344
863
977
534
788
799
478
656
359
783
579
569
8
205
652
290
346
532
304
300
794
261
220
729
438
522
576
226
573
442
250.93
151
526
620
920
274
808
922
250.83
928
550
989
255
455
785
309
625
338
238
225
3
694
286
555
596
952
42
521
154
9
327
616
193
663
686
719
281
277
995
180
654
173
661
253
718
303
98
797
413
935
642
284
353
250.21
250.01
323
V71
804
556
420
843
847
V54
759
611
203
233
844
215
183
345
337
314
533
883
275
747
341
622
588
320
470
512
492
728
542
644
196
437
627
35
680
244
250.32
429
332
607
201
669
924
621
214
568
695
235
54
266
865
388
379
V53
816
272
283
250.23
368
591
380
604
175
614
263
39
70
41
725
334
340
310
250.3
141
422
746
135
351
879
210
282
236
632
49
163
161
27
513
959
944
V63
736
867
312
446
585
594
796
705
289
801
349
456
335
88
967
421
570
864
461
357
370
693
683
115
853
633
833
704
983
873
987
891
195
293
250.5
250.31
831
933
892
893
846
nan
34
551
880
735
994
886
322
464
47
745
228
194
250.33
868
655
646
795
131
586
541
240
152
199
674
172
845
360
363
936
376
583
970
362
897
806
658
751
361
756
645
792
251
810
417
939
382
156
473
246
395
356
875
250.52
117
5
834
964
66
508
78
75
862
48
212
835
223
881
565
237
158
882
474
207
146
250.43
916
405
800
524
219
963
992
352
934
986
966
717
273
374
696
602
354
394
685
480
142
170
971
582
854
861
921
708
164
941
942
208
V70
832
817
V45
306
471
665
842
136
381
308
483
179
342
991
619
647
878
452
598
914
347
814
457
737
700
147
913
412
957
692
149
815
391
634
31
793
529
720
384
610
229
836
143
230
657
968
495
923
501
837
110
57
641
734
463
365
325
649
250.9
94
709
753
732
V51
706
250.91
250.51
791
36
903
187
603
623
V43
671
477
299
838
