00
414
428
53
642
540
682
284
786
711
486
507
831
724
331
410
35
349
453
298
296
996
491
434
562
295
291
250.4
285
438
560
715
821
658
599
481
204
402
276
250.13
852
151
965
614
250.82
250.22
250.03
427
238
722
433
721
38
250.7
608
430
780
440
250.02
436
558
162
571
726
820
998
784
437
401
446
250.6
198
174
V57
578
403
577
250.8
812
218
530
648
250.2
281
581
250.12
435
280
590
154
250
592
9
250.11
536
584
556
185
492
535
574
808
189
807
226
220
424
197
566
292
386
441
569
196
572
518
626
995
707
311
593
576
555
454
413
681
431
781
8
250.42
346
493
290
646
458
785
515
511
600
466
182
989
357
793
787
365
728
822
183
928
404
455
532
618
426
478
487
823
655
278
415
972
432
444
824
595
644
999
531
250.1
153
425
485
654
730
552
250.81
553
442
293
844
729
149
447
719
300
155
420
345
527
997
351
789
451
512
nan
303
845
205
733
230
250.92
443
922
792
473
75
598
411
239
890
782
310
354
250.41
510
241
188
348
723
V53
482
693
695
203
738
788
594
70
967
54
616
799
790
294
117
416
585
398
620
255
342
225
V71
541
461
157
718
962
783
421
78
V58
457
714
235
112
850
567
34
355
227
868
191
596
202
656
573
305
990
496
V55
891
575
659
353
250.23
969
V63
42
211
287
933
685
805
579
537
564
333
199
307
959
490
135
516
5
813
459
289
275
924
625
250.93
396
557
277
250.31
604
692
240
706
V67
534
708
3
916
115
98
250.83
233
475
163
79
423
915
737
250.3
299
253
880
320
633
309
250.91
344
180
11
550
378
250.01
866
802
462
873
171
892
867
429
262
860
282
374
368
288
474
725
664
851
237
522
48
794
465
480
806
242
385
861
376
801
286
250.33
312
825
716
297
358
514
528
150
274
61
920
684
519
332
610
647
380
360
607
375
161
338
V54
661
272
223
193
210
617
251
327
945
977
200
306
878
611
304
870
323
970
727
935
747
652
356
660
710
533
958
244
184
250.43
370
663
641
591
250.32
649
513
362
494
751
146
405
524
680
215
337
732
883
464
470
683
383
201
84
975
944
992
570
359
250.21
565
913
854
882
736
314
810
246
252
301
39
879
963
379
791
669
568
133
835
152
V70
192
893
800
335
986
643
456
388
657
840
627
179
934
622
756
250.5
V43
336
47
615
759
601
952
217
865
361
833
395
709
V56
66
463
529
94
846
10
194
987
817
814
881
273
521
803
871
394
208
694
7
369
219
603
V26
745
V45
350
526
966
445
250.9
686
160
942
141
746
994
842
261
263
57
795
797
586
991
283
324
853
621
983
619
477
250.52
847
212
964
495
384
397
41
705
816
864
158
500
583
88
753
322
452
250.51
588
175
957
381
936
968
49
340
417
941
551
156
903
602
391
832
734
82
172
815
352
207
341
142
632
228
164
136
696
147
36
501
382
804
923
717
V51
542
921
214
422
412
31
886
377
971
826
266
245
939
906
665
955
250.53
848
843
720
110
347
173
187
862
836
623
170
863
637
236
471
605
582
914
448
318
27
