00
410
428
715
491
786
726
518
682
536
414
482
584
648
486
250.92
285
227
569
202
211
599
423
540
996
730
560
447
250.22
250.7
577
434
185
250.6
331
571
250.83
562
441
427
250.02
250.11
578
493
250.12
745
622
278
805
38
412
284
722
171
311
402
723
552
592
V57
404
852
780
574
291
112
512
411
507
183
707
995
962
535
585
225
812
781
250.13
274
466
557
850
426
416
625
998
305
424
738
443
301
218
188
515
9
296
935
600
435
997
785
303
440
530
420
595
820
492
586
203
721
453
724
533
716
297
250
733
436
618
789
153
250.8
396
844
253
475
276
790
295
784
425
465
280
8
187
860
451
70
415
490
458
514
413
532
182
590
403
494
430
824
807
198
433
310
553
324
432
421
154
659
383
250.1
212
714
572
346
511
799
197
292
162
808
566
431
250.82
294
386
444
299
401
157
531
711
664
298
250.01
564
300
189
263
654
644
287
174
332
581
727
V54
220
958
756
351
483
608
691
897
V58
V56
42
455
235
250.23
250.2
340
236
575
945
250.3
537
527
V55
241
728
233
309
345
840
238
787
617
847
825
967
288
286
813
922
614
576
250.42
363
695
250.03
626
152
405
558
555
275
394
398
459
551
250.4
337
729
821
822
277
147
481
823
11
782
992
3
528
250.41
151
349
611
53
216
623
348
487
913
867
180
519
470
289
866
642
681
7
255
836
550
616
250.9
307
437
312
661
380
370
568
357
565
596
802
338
801
725
920
438
883
593
446
368
516
999
556
361
873
V53
354
495
477
952
250.32
959
746
703
308
965
191
250.81
117
788
541
591
47
478
783
485
972
395
969
456
230
34
627
341
736
79
362
193
204
205
228
333
977
875
968
155
480
924
350
522
161
986
442
163
417
891
658
686
704
461
245
252
966
335
916
862
464
282
290
110
223
607
646
881
250.53
184
652
281
V45
989
794
620
915
353
579
759
526
nan
893
588
462
621
355
843
816
719
358
66
429
839
239
293
200
304
457
250.43
693
634
928
853
261
496
604
892
379
156
598
660
694
641
983
306
242
35
378
987
718
384
473
542
751
851
653
376
594
210
192
710
131
V60
78
320
747
251
250.33
734
524
870
510
957
605
904
327
374
250.93
835
323
708
194
837
806
705
82
567
692
580
135
534
240
501
250.31
573
283
861
696
864
645
V71
150
934
656
921
863
359
665
964
385
214
845
615
36
49
583
199
865
61
201
344
158
215
5
250.21
914
796
V63
846
906
141
88
115
54
970
208
814
649
810
244
94
508
882
369
513
671
797
637
322
196
31
226
655
250.91
685
663
601
388
272
445
610
735
804
266
680
217
500
175
619
942
933
146
854
474
647
463
753
800
939
603
963
936
342
879
164
792
V67
886
250.52
880
382
136
471
709
454
817
890
75
838
923
941
975
148
737
173
980
795
831
336
717
179
391
833
521
318
237
633
602
815
41
990
570
529
657
V43
352
793
172
246
366
356
160
114
170
273
669
142
84
903
976
27
377
640
325
52
143
48
868
98
955
991
397
683
145
720
706
803
149
V25
885
452
911
