00
V57
574
414
276
584
431
558
577
250.8
327
998
722
648
38
428
193
507
157
996
813
486
250.12
711
458
413
410
434
780
482
304
513
250.82
403
427
491
851
585
560
432
715
682
433
250.13
218
571
578
786
716
729
162
278
280
453
250.7
696
250.1
175
287
724
935
296
440
308
592
250.02
562
250.11
789
436
599
443
212
572
415
424
590
621
250.01
492
250.6
535
8
402
518
733
250.4
466
736
487
816
423
411
555
531
295
250.93
435
401
575
250
726
788
250.81
153
250.03
530
515
331
447
332
242
444
784
537
404
783
275
135
852
552
473
226
285
654
233
656
189
198
351
294
738
493
719
709
441
202
174
281
812
600
799
438
850
307
532
714
V58
824
822
456
808
787
250.3
723
191
603
820
426
785
604
237
681
995
576
807
53
185
524
608
197
782
154
250.22
437
455
429
643
795
312
272
823
721
182
601
250.92
707
V53
250.2
692
470
511
47
540
417
225
V54
821
825
V56
966
303
557
284
348
235
810
566
728
730
204
843
442
564
553
618
345
977
593
199
380
250.32
620
203
288
211
536
882
158
573
839
396
485
385
251
892
969
550
161
997
201
250.83
805
70
362
710
565
611
425
959
569
972
183
420
220
680
188
475
519
920
155
461
632
516
292
790
238
286
227
430
490
496
642
151
626
291
737
241
112
781
465
567
386
522
999
457
V63
274
556
340
210
581
451
290
527
725
346
398
141
693
459
250.31
510
250.43
481
652
595
277
298
521
695
994
150
797
512
718
250.21
607
117
614
350
864
250.42
802
250.33
891
958
311
991
568
3
659
464
591
625
342
353
801
454
644
446
383
282
952
289
616
309
477
756
645
200
933
250.41
416
860
336
727
252
964
815
52
617
152
647
863
240
341
79
975
965
694
31
42
88
945
594
661
349
890
846
987
462
534
483
806
924
751
596
422
421
551
989
962
922
301
883
394
794
78
239
378
195
845
337
49
136
391
41
305
9
735
861
253
664
293
914
853
660
205
533
586
250.52
196
300
579
382
114
244
170
361
297
255
840
875
939
646
333
655
355
322
370
82
184
V55
110
627
514
250.23
685
357
983
928
893
982
528
146
36
873
844
216
310
187
397
838
263
358
323
478
208
338
942
717
395
283
463
54
494
605
897
34
658
480
377
663
156
V26
633
7
223
700
39
967
5
570
634
172
250.9
V71
94
261
359
192
753
354
691
nan
335
732
320
865
708
11
759
273
230
992
314
986
623
745
214
374
683
588
369
541
746
245
970
529
180
35
250.91
171
968
344
215
803
388
793
379
686
405
831
963
796
862
445
526
164
376
867
149
582
747
474
866
356
837
75
622
835
228
250.5
814
619
324
580
131
868
886
792
847
602
306
690
854
641
842
657
66
800
250.51
368
179
163
V60
V45
115
904
142
366
653
384
495
980
219
848
906
V66
832
640
833
665
250.53
501
194
913
734
542
61
791
881
500
84
885
836
452
671
133
878
957
934
318
246
352
98
921
381
V51
834
955
704
