00
733
726
235
414
296
413
428
531
435
560
599
722
577
V57
571
486
274
574
715
427
682
426
780
786
812
592
153
250.12
331
351
578
250.03
576
198
403
491
998
238
38
410
250.8
490
736
250.7
276
250.13
584
250.11
485
197
996
562
789
233
724
507
493
278
8
250.6
323
250.41
482
290
824
820
443
594
648
972
590
535
458
813
250.02
532
642
386
V58
558
285
455
294
432
250.1
424
536
593
550
295
805
784
626
174
440
433
511
434
530
483
431
808
250.92
958
415
441
327
515
70
9
569
466
398
250.81
518
280
292
250.82
660
470
453
625
730
188
790
729
552
277
618
349
823
170
661
721
250.5
402
644
510
189
785
162
250
652
553
368
425
395
728
807
607
150
185
585
416
564
681
997
575
719
568
534
716
788
695
289
250.42
614
nan
852
288
866
822
309
718
208
355
420
250.01
183
401
600
480
557
444
783
654
595
711
250.4
492
572
851
112
540
334
920
250.83
250.32
250.33
965
850
551
616
214
147
239
V54
516
252
332
781
782
53
756
300
847
306
555
727
250.22
340
803
182
709
442
621
457
27
202
211
436
680
324
199
861
250.3
255
962
604
693
411
844
291
273
437
995
967
710
275
430
924
157
952
787
529
348
620
512
556
42
522
521
723
298
611
155
341
7
220
438
608
226
566
333
596
799
514
282
193
301
537
447
200
658
404
459
867
473
969
707
906
665
451
622
287
868
456
88
454
853
821
796
250.2
284
225
286
156
196
293
816
250.93
746
704
935
653
627
465
218
171
374
358
481
304
204
878
815
49
396
664
11
487
959
601
338
335
250.23
421
394
659
250.43
474
152
48
305
602
54
V56
79
344
694
801
883
939
151
241
843
462
203
860
36
591
990
163
380
281
311
V71
565
714
154
237
345
700
655
297
V53
738
383
423
913
573
891
346
686
223
567
V55
227
378
732
463
496
751
647
528
478
999
356
359
836
461
353
210
253
581
429
322
146
303
350
570
934
794
445
310
180
977
641
533
527
945
885
397
184
690
802
464
V63
840
826
164
362
250.21
375
35
795
47
966
619
804
244
643
656
825
519
242
875
205
379
747
964
839
266
391
603
691
922
136
191
98
598
494
82
475
212
215
357
933
360
172
814
135
865
873
745
879
893
376
992
586
617
588
149
320
194
845
579
663
980
158
970
633
753
880
230
645
283
175
161
3
835
615
936
382
446
989
228
5
263
864
792
307
725
708
312
541
66
976
882
582
692
526
251
705
991
524
V45
892
117
115
365
V70
262
192
806
342
632
354
471
366
886
377
250.31
508
173
201
250.9
246
325
942
388
308
452
V67
141
V60
385
897
837
361
646
968
363
369
142
735
842
890
854
240
903
34
352
911
983
923
737
963
717
800
272
957
250.52
941
831
915
870
684
405
987
791
928
245
336
683
513
61
649
955
917
846
685
250.91
78
V66
94
881
696
583
810
863
41
623
944
V43
914
337
114
370
501
832
637
916
734
634
448
412
871
657
610
250.53
986
299
195
84
994
500
759
57
720
187
477
