00
427
820
428
560
250.7
491
174
403
723
518
414
715
562
276
38
781
278
434
924
733
311
250.8
250.03
805
486
478
786
599
426
250.13
440
493
285
V57
185
812
724
996
410
250.4
250.02
250.6
590
574
729
250.11
250.82
162
153
255
721
540
575
682
824
656
431
536
402
420
175
531
722
852
530
423
250.12
578
730
V53
492
507
8
296
618
535
601
453
780
552
295
571
790
524
433
584
250.1
788
416
572
202
435
550
404
577
401
280
611
922
189
533
291
998
415
707
250.01
527
648
466
208
250
198
564
532
514
386
654
341
411
395
398
785
607
789
348
458
286
557
600
V45
566
218
799
244
349
782
614
294
997
808
34
553
487
738
481
816
573
515
188
784
642
604
70
242
451
197
250.42
250.22
464
220
459
V55
787
182
250.32
500
511
822
275
711
510
821
250.41
482
516
850
112
421
150
568
425
292
558
727
432
969
V58
792
512
287
158
716
337
592
594
250.92
441
959
332
585
290
250.81
567
331
473
840
793
728
436
490
807
284
620
250.2
813
157
646
537
555
192
151
801
965
608
462
437
719
569
135
806
595
327
422
274
340
42
424
227
995
455
149
891
345
616
596
303
250.21
250.83
211
534
261
989
681
683
282
444
865
935
480
863
9
522
88
751
446
396
442
199
658
298
10
238
306
625
447
438
191
622
465
958
263
154
346
338
576
718
53
155
193
519
368
196
726
430
288
652
695
3
952
831
11
783
970
V56
617
962
307
310
461
300
429
759
183
881
79
867
380
180
253
305
250.5
358
823
626
944
847
897
661
851
836
443
513
47
621
250.43
570
843
496
983
171
659
54
623
644
225
802
641
413
31
351
250.23
873
803
456
237
250.3
797
203
579
233
152
495
494
627
V54
94
916
383
357
735
528
717
736
359
250.31
230
187
526
714
708
333
V71
304
593
725
170
999
933
521
283
309
893
173
664
252
172
147
660
318
939
195
556
686
66
800
906
860
250.33
463
485
890
692
586
928
179
78
591
705
994
156
475
964
184
986
293
737
942
796
323
945
342
204
141
991
250.93
362
864
375
977
990
880
281
354
633
581
756
322
226
378
703
936
992
882
163
972
200
355
747
235
212
241
214
845
810
394
825
115
746
582
246
833
143
732
541
804
277
312
239
602
814
344
289
966
35
967
653
861
637
844
297
794
968
529
920
694
376
215
868
657
299
335
210
405
228
886
146
892
240
251
nan
388
853
374
161
870
665
E909
457
883
680
325
685
250.53
588
603
V60
117
245
454
142
508
866
273
696
5
452
205
610
353
320
815
795
720
39
632
V63
976
229
223
82
384
477
391
474
598
48
921
663
565
710
49
835
846
734
691
862
356
982
133
75
136
7
41
693
647
839
655
308
745
915
379
879
934
987
110
704
753
370
854
471
266
605
360
583
645
914
955
250.52
219
382
445
826
542
361
164
885
201
V67
V25
301
709
640
V70
350
160
501
619
272
941
314
250.91
194
377
832
674
470
706
963
834
145
980
971
207
917
217
791
250.9
684
324
336
397
871
903
