00
996
414
211
250.23
295
715
780
807
410
682
721
276
491
250.4
250.8
250.6
298
486
518
428
724
447
786
427
250.22
575
433
250.82
658
989
38
V57
584
577
442
416
592
997
805
626
250.12
434
453
850
278
590
464
823
131
426
530
153
787
174
599
275
280
285
998
436
535
435
717
296
995
250.13
444
455
425
785
593
403
185
440
250
824
250.02
566
558
154
730
681
205
V58
607
323
562
311
722
250.11
386
564
574
382
654
648
556
198
253
487
252
462
481
411
493
157
162
227
557
707
782
446
345
459
578
250.7
424
789
401
8
274
250.1
571
413
331
552
184
507
511
784
358
458
346
647
415
250.83
820
553
441
291
431
573
53
510
283
537
711
250.03
482
536
532
822
437
790
812
340
348
239
189
218
473
964
405
438
398
534
287
225
380
250.92
290
456
402
550
512
808
250.42
465
9
292
968
600
531
250.2
801
293
305
294
182
423
781
569
378
250.81
967
821
604
618
565
634
836
516
79
303
300
616
962
452
155
210
642
202
594
560
969
852
250.41
151
404
625
608
719
203
250.31
420
596
344
965
332
197
432
733
922
661
746
250.21
802
728
729
617
515
540
726
282
288
586
723
710
572
756
490
242
263
933
581
727
527
nan
958
142
999
736
478
451
212
250.3
430
297
395
327
233
492
860
230
277
171
251
70
620
514
987
183
601
485
576
306
220
800
250.32
644
833
813
42
349
844
583
694
359
734
873
738
188
659
310
714
112
528
443
V53
3
376
496
656
871
983
309
429
619
799
685
693
957
47
196
796
281
840
585
200
141
966
250.01
851
V54
135
150
235
890
355
V71
357
368
354
845
384
454
959
383
555
861
250.43
241
646
853
994
191
10
377
911
284
466
882
480
794
351
41
470
924
250.93
513
865
595
825
788
692
611
892
665
88
747
246
11
657
V25
333
718
483
567
286
V63
891
664
842
652
475
250.33
783
54
814
863
519
568
753
5
342
716
806
V55
494
289
637
614
640
199
759
816
751
201
V56
304
522
921
307
633
944
916
977
972
970
158
362
627
238
75
156
684
255
955
324
421
792
375
66
920
78
353
335
175
82
214
396
663
982
244
655
582
541
223
388
312
879
591
992
463
939
696
621
31
524
193
793
615
737
356
706
320
133
986
379
394
508
935
542
521
207
216
337
942
250.52
445
864
945
49
708
660
172
204
457
161
579
686
94
495
533
598
149
7
250.9
835
266
623
725
815
810
366
867
422
35
136
803
695
580
588
325
338
915
526
250.91
245
632
461
226
936
250.5
622
705
152
843
192
187
370
448
180
653
680
745
691
846
791
914
350
971
500
261
147
397
883
163
529
34
875
570
720
866
39
417
341
897
117
886
385
893
374
831
V66
603
934
352
160
854
963
194
847
208
V67
669
704
952
E909
381
868
602
551
928
797
114
862
735
164
262
250.53
57
27
709
870
179
115
361
391
641
272
195
880
795
671
V45
643
991
237
917
299
322
837
903
173
913
474
240
477
215
881
838
228
146
336
110
674
904
906
980
308
834
832
301
645
